const movies = [{
    "title": "徒手攀岩 / Free Solo",
    "href": "https://movie.douban.com/subject/30167509/",
    "comment": "真是看到全程紧张，心脏受不了。也由衷佩服这种疯狂的勇士。感觉男主是那种完全没有物欲的人，不过，也恰好是对一切享乐没有欲望，才会放开自己，去挑战一切吧。",
    "intro": "2018-09-28(美国) / 亚历克斯·霍诺尔德 / 金国威 / 美国 / www.nationalgeographic.com/films/free-solo/ / 金国威 / 伊丽莎白·柴·瓦沙瑞莉 / 97分钟 / 徒手攀岩 / 纪录片 / 英语"
}, {
    "title": "风骚律师 第四季 / Better Call Saul Season 4",
    "href": "https://movie.douban.com/subject/27077785/",
    "intro": "2018-08-06(美国) / 鲍勃·奥登科克 / 乔纳森·班克斯 / 蕾亚·塞洪 / 帕特里克·法比安 / 迈克尔·曼多 / 吉安卡罗·埃斯波西托 / 蒂娜·帕克 / 马克·马戈利斯 / 凯瑞·康顿 / 斯蒂芬·卡皮契奇 / 托尼·达尔顿 / 劳拉·弗雷泽 / 普娜·贾甘纳坦 / 美国 / 明基·斯皮罗 / 米歇尔·麦克拉伦 / 丹尼尔·沙克海姆 / 约翰·施班 / 麦克·莫里斯 / 安德鲁·斯坦顿 / 黛博拉·周 / 吉姆·麦凯 / 文斯·吉里根 / 亚当·伯恩斯坦 / 风骚律师 / 45分钟 / 风骚律师 / 剧情 / 犯罪 / 文斯·吉里根 Vince Gilligan / 皮特·古尔德 Peter Gould / 托马斯·施纳泽 Thomas Schnauz / 戈登·史密斯 Gordon Smith / 希瑟·马里恩 Heather Marion / 安·彻基斯 Ann Cherkis / 詹妮弗·哈金森 Gennifer Hutchison / 艾莉森·塔特洛克 Alison Tatlock / 英语"
}, {
    "title": "风骚律师 第三季 / Better Call Saul Season 3",
    "href": "https://movie.douban.com/subject/26748847/",
    "intro": "2017-04-10(美国) / 鲍勃·奥登科克 / 乔纳森·班克斯 / 蕾亚·塞洪 / 帕特里克·法比安 / 迈克尔·麦基恩 / 布兰登·巴恩斯 / 吉安卡罗·埃斯波西托 / 哈里森·托马斯 / 凯瑞·康顿 / 乔希·法德姆 / 劳拉·弗雷泽 / 理查德·比尔 / 迪伦·莱利·斯奈德 / 迈克尔·曼多 / 蒂娜·帕克 / 马克·马戈利斯 / 美国 / 文斯·吉里根 / 约翰·施班 / 托马斯·施纳泽 / 丹尼尔·沙克海姆 / 基斯·戈登 / 亚当·伯恩斯坦 / 明基·斯皮罗 / 皮特·古尔德 / 风骚律师 / 45分钟 / 风骚律师 / 剧情 / 犯罪 / 文斯·吉里根 Vince Gilligan / 皮特·古尔德 Peter Gould / 詹妮弗·哈金森 Gennifer Hutchison / 安·彻基斯 Ann Cherkis / 希瑟·马里恩 Heather Marion / 托马斯·施纳泽 Thomas Schnauz / 戈登·史密斯 Gordon Smith / 乔纳森·格拉泽 Jonathan Glatzer / 英语"
}, {
    "title": "风骚律师 第二季 / Better Call Saul Season 2",
    "href": "https://movie.douban.com/subject/25976733/",
    "intro": "2016-02-15(美国) / 鲍勃·奥登科克 / 乔纳森·班克斯 / 蕾亚·塞洪 / 帕特里克·法比安 / 迈克尔·曼多 / 迈克尔·麦基恩 / 小艾德·博格里 / 凯尔·柏海莫 / 艾利克斯·迪塞尔 / 奥马尔·马卡迪 / 达沃·拉基 / Luis Bordonada / 凯瑞·康顿 / 乔希·法德姆 / 马克·马戈利斯 / 吉姆·比弗 / 斯托尼·威斯特摩兰 / 美国 / 托马斯·施纳泽 / 泰瑞·麦克多诺 / 斯科特·怀南特 / 亚当·伯恩斯坦 / 约翰·施班 / 迈克尔·斯劳韦斯 / 科林·巴克西 / 拉尔沙·康达基 / 皮特·古尔德 / 文斯·吉里根 / 风骚律师 / 48分钟 / 风骚律师 / 剧情 / 犯罪 / 文斯·吉里根 Vince Gilligan / 皮特·古尔德 Peter Gould / 托马斯·施纳泽 Thomas Schnauz / Gennifer Hutchison / Jonathan Glatzer / 戈登·史密斯 Gordon Smith / Ann Cherkis / Heather Marion / 英语 / 西班牙语"
}, {
    "title": "我是大哥大 / 今日から俺は！！",
    "href": "https://movie.douban.com/subject/30183785/",
    "comment": "兄弟！福田雄一这次也算恰到好处了。",
    "intro": "2018-10-14(日本) / 贺来贤人 / 伊藤健太郎 / 桥本环奈 / 清野菜名 / 太贺 / 矢本悠马 / 铃木伸之 / 矶村勇斗 / 室毅 / 佐藤二朗 / 若月佑美 / 柾木玲弥 / 城田优 / 吉田钢太郎 / 濑奈纯 / 猪塚健太 / 小栗旬 / 柳乐优弥 / 山崎贤人 / 山田孝之 / 堤真一 / 新井浩文 / 滨边美波 / 岛崎遥香 / 高桥克实 / 桥本润 / 横山步 / 池谷伸枝 / 本井英美 / 波冈一喜 / 中村伦也 / 平野生成 / 爱原实花 / 日本 / www.ntv.co.jp/kyoukaraoreha/ / 福田雄一 / 46分钟 / 我是大哥大 / 剧情 / 喜剧 / 福田雄一 Yûichi Fukuda / 日语"
}, {
    "title": "摄影机不要停！ / カメラを止めるな！",
    "href": "https://movie.douban.com/subject/30234315/",
    "comment": "剧作略有点像话剧《糊涂戏班》。第一部分你会觉得很无聊，也很多问题，但经过第一部分铺垫之后，推进最后一部分就牛逼了。看完之后忍不住想鼓掌的好。然后才发现，所有铺垫都不是没用的，细节太有趣了。最后还做到了又感动又好笑，不但是献给电影，还狠狠植入母女情，厉害",
    "intro": "2017-11-04(东京首映) / 2018-06-23(日本) / 滨津隆之 / 真鱼 / 主浜晴美 / 秋山柚稀 / 长屋和彰 / 细井学 / 市原洋 / 山崎俊太郎 / 大泽真一郎 / 竹原芳子 / 吉田美纪 / 合田纯奈 / 浅森咲希奈 / 山口友和 / 藤村拓矢 / 岩合智史 / 高桥恭子 / 生见司织 / 日本 / kametome.net / 上田慎一郎 / 96分钟 / 摄影机不要停！ / 喜剧 / 恐怖 / 上田慎一郎 Shin'ichirô Ueda / 日语"
}, {
    "title": "我叫黄国盛",
    "href": "https://movie.douban.com/subject/27601047/",
    "comment": "荒诞，讽刺，恶搞与贱喜剧，最终又都直指现实。这六集每集都有亮点，看完之后会有些兴奋。当然会有不足，但是，我们太缺这样的东西了。我们的现实主义就是魔幻现实，本剧亦然。尤其尚未开播的两集，其野心和脑洞都非常让人惊喜。这样的剧，即使有再多遗憾，也想力推。",
    "intro": "2017-12-26(中国大陆) / 张子贤 / 陈芋米 / 佟磊 / 李进秋 / 凌玲 / 王翔 / 强巴才丹 / 刘洋 / 董小白 / 张梓然 / 方怡萱 / 靳美玲 / 靳庆玲 / 蒋沁芸 / 崔真真 / 赵千羽 / 廖奕璇 / 邓诗韵 / 何韵琪 / 余茜原子 / 刘亭驿 / 卢琳 / 李文波 / 铃木美妃 / 苗淼 / 刘婧 / 简莉纹 / 佟昱鑫 / 苏明 / 陈青晔 / 中国大陆 / 贾小熊 / 15分钟 / 剧情 / 喜剧 / 贾小熊 Xiaoxiong Jia / 冯春 Chun Feng / 苏明 Suming Chu / 罗楠 Romio Luo / 刘亚宁 Yaning Liu / 汉语普通话"
}, {
    "title": "三块广告牌 / Three Billboards Outside Ebbing, Missouri",
    "href": "https://movie.douban.com/subject/26611804/",
    "comment": "这部竟然拍得非常温柔，有点落寞和伤感，看完会被人的善良所打动。虽然确实有些天真，但还是好爱这样的电影，会让你很享受这个故事。当然，导演之前擅长的喜剧部分仍然很到位。几个演员都非常出色，女主和两个男配，写得好，演得更好。挺奥斯卡的片，应该能有斩获吧。",
    "intro": "2017-09-04(威尼斯电影节) / 2017-12-01(美国) / 2018-03-02(中国大陆) / 弗兰西斯·麦克多蒙德 / 伍迪·哈里森 / 山姆·洛克威尔 / 艾比·考尼什 / 卢卡斯·赫奇斯 / 彼特·丁拉基 / 约翰·浩克斯 / 卡赖伯·兰德里·琼斯 / 凯瑟琳·纽顿 / 凯瑞·康顿 / 泽利科·伊万内克 / 萨玛拉·维文 / 克拉克·彼得斯 / 尼克·西塞 / 阿曼达·沃伦 / 玛拉雅·瑞沃拉·德鲁  / 布兰登·萨克斯顿 / 迈克尔·艾伦·米利甘 / 桑迪·马丁 / 克里斯托弗·贝瑞 / 杰瑞温塞特 / 马库斯·里尔·布朗 / 劳伦斯·特纳 / 西拉·阿特伍德 / 达雷尔·布里特-吉布森 / 里亚·梅·阿特伍德 / 美国 / 英国 / www.foxsearchlight.com/threebillboardsoutsideebbingmissouri / 马丁·麦克唐纳 / 115分钟 / 三块广告牌 / 剧情 / 犯罪 / 马丁·麦克唐纳 Martin McDonagh / 英语"
}, {
    "title": "银翼杀手2049 / Blade Runner 2049",
    "href": "https://movie.douban.com/subject/10512661/",
    "comment": "四星半，文艺科幻大片。维伦纽瓦迄今最成熟的一部作品，将他的风格化融入科幻剧情当中，废土与神秘。罗杰·迪金斯大玩烟、雾与剪影，影像与配乐都很强烈。超巨大的建筑物带来强大的仪式感，让整部电影更具神秘主义，还有仍然觉醒式的剧情。近些年太少见的严肃科幻大片。杰瑞德·莱托戏份不多，却很亮。",
    "intro": "2017-10-06(美国) / 2017-10-27(中国大陆) / 瑞恩·高斯林 / 哈里森·福特 / 安娜·德·阿玛斯 / 西尔维娅·侯克斯 / 罗宾·怀特 / 杰瑞德·莱托 / 戴夫·巴蒂斯塔 / 麦肯兹·戴维斯 / 卡拉·朱里 / 爱德华·詹姆斯·奥莫斯 / 巴克德·阿巴蒂 / 大卫·达斯马齐连 / 西娅姆·阿巴斯 / 连尼·詹姆斯 / 马克·阿诺德 / 肖恩·杨 / 萨莉·哈姆森 / 斯戴芬·莫昌特 / 大卫·本森 / 伍德·哈里斯 / 托马斯·勒马尔奎斯 / 克里斯塔·科索恩 / 美国 / 加拿大 / 英国 / bladerunnermovie.com / 丹尼斯·维伦纽瓦 / 163分钟 / 162分钟(中国大陆) / 银翼杀手2049 / 剧情 / 科幻 / 惊悚 / 汉普顿·范彻 Hampton Fancher / 迈克尔·格林 Michael Green / 菲利普·迪克 Philip K. Dick / 英语 / 芬兰语 / 日语 / 匈牙利语 / 俄语 / 索马里语"
}, {
    "title": "囚",
    "href": "https://movie.douban.com/subject/26961159/",
    "comment": "五个小时的五味杂陈",
    "intro": "2017-02-12(柏林电影节) / 中国大陆 / 马莉 / 287分钟 / 纪录片 / 汉语普通话 / 东北方言"
}, {
    "title": "脸庞，村庄 / Visages, villages",
    "href": "https://movie.douban.com/subject/26764928/",
    "comment": "结尾的惊喜不出预料的没有出现",
    "intro": "2017-05-19(戛纳电影节) / 2017-06-28(法国) / 阿涅斯·瓦尔达 / 让·热内 / 让-吕克·戈达尔 / 法国 / 阿涅斯·瓦尔达 / 让·热内 / 89分钟 / 脸庞，村庄 / 纪录片 / 阿涅斯·瓦尔达 Agnès Varda / JR / 法语"
}, {
    "title": "辛普森：美国制造 / O.J.: Made in America",
    "href": "https://movie.douban.com/subject/26681664/",
    "intro": "2016-05-20(美国) / O·J·辛普森 / 罗伯特·卡戴珊 / 碧·亚瑟 / A·C·柯林斯 / 玛卡·克拉克 / 彼得·海姆斯 / 大卫·扎克 / 美国 / www.espn.com/30for30/ojsimpsonmadeinamerica / 伊斯拉·埃德尔曼 / 90分钟 / 辛普森：美国制造 / 传记 / 犯罪 / 纪录片 / 英语"
}, {
    "title": "爱乐之城 / La La Land",
    "href": "https://movie.douban.com/subject/25934014/",
    "comment": "最后两人一吻上，眼泪就完全止不住，最后一直是痛哭。那段蒙太奇展示的就是电影的魔力啊！生活给不了的，电影可以给你，是那么浪漫、那么神奇的情感再现，最佳的电影造梦时刻。而至于理想、爱情、迷影、歌舞片、怀旧等等其他元素和小技巧反而可以放在之后了。最感慨的仍是电影的魅力，做一场电影梦吧！",
    "intro": "2016-08-31(威尼斯电影节) / 2016-12-25(美国) / 2017-02-14(中国大陆) / 瑞恩·高斯林 / 艾玛·斯通 / 约翰·传奇 / 罗丝玛丽·德薇特 / 芬·维特洛克 / 杰西卡·罗德 / 水野索诺娅 / 考莉·埃尔南德斯 / J·K·西蒙斯 / 汤姆·艾弗瑞特·斯科特 / 米根·费伊 / 达蒙·冈普顿 / 贾森·福克斯 / 乔什·平茨 / 艾米·科恩 / 特里·沃尔特斯 / 汤姆·谢尔顿 / 辛达·亚当斯 / 克劳丁·克劳迪奥 / D·A·瓦拉赫 / 特雷弗·里斯奥尔 / 奥莉维亚·汉密尔顿 / 安娜·查泽雷 / 马里乌斯·代·弗里斯 / 妮科尔·库隆 / 迈尔斯·安德森 / 约翰·辛德曼 / 瓦拉里·雷·米勒 / 基夫·范登·霍伊维尔 / 佐伊·霍尔 / 登普西·帕皮恩 / 辛德拉·车 / Kc·莫尼 / 朱莉·施密德 / 妮可·沃尔夫 / 弗雷德里克·基夫 / 赫米基·马德拉 / 尼克·巴加 / 尼克·德拉戈 / 美国 / 达米恩·查泽雷 / 128分钟 / 爱乐之城 / 剧情 / 爱情 / 歌舞 / 达米恩·查泽雷 Damien Chazelle / 英语"
}, {
    "title": "罪夜之奔 / The Night Of",
    "href": "https://movie.douban.com/subject/20558374/",
    "intro": "2016-07-10(美国) / 里兹·阿迈德 / 比尔·坎普 / 佩曼·莫阿迪 / 约翰·特托罗 / 普娜·贾甘纳坦 / 索菲亚·布莱克-德埃利亚 / 斯亚姆·M·拉斐 / 阿芙顿·威廉姆森 / 迈克尔·肯尼斯·威廉姆斯 / 珍妮·柏林 / 本·申克曼 / 格伦妮·海德利 / 阿玛拉·卡兰 / 陈大卫 / 保罗·斯帕克斯 / 雷金纳德·巴恩斯 / 罗德·贾马尔 / 达马尼·马西斯 / 纳比勒·埃卢比 / 杰夫·温科特 / 弗兰克·德·胡里奥 / 格伦·弗莱施勒 / 西康·塞布罗 / 奇普·兹恩 / 尼古拉斯·J·科尔曼 / 约书亚·比顿 / J·D·威廉姆斯 / 阿迪尔·艾哈迈德 / 穆罕默德·巴克里 / 马克斯·凯塞拉 / 乔·埃根德尔 / 丹尼尔·加迪 / 阿尔伯特·琼斯 / 曼尼·佩雷斯 / 雷诺里·圣地亚哥 / 安德鲁·斯图尔特-琼斯 / 小巴灵顿·沃特斯 / Carter Hudson / 奥布里·约瑟夫 / 迈克尔·里韦拉 / 布莱恩·伯顿 / 穆斯塔法·沙基尔 / 詹姆斯·甘多菲尼 / 美国 / www.hbo.com/the-night-of/ / 斯蒂文·泽里安 / 詹姆斯·马什 / 60分钟 / 78分钟（第一集） / 95分钟（第八集） / 罪夜之奔 / 剧情 / 犯罪 / 斯蒂文·泽里安 Steven Zaillian / 理查德·普莱斯 Richard Price / 彼得·莫法特 Peter Moffat / 英语"
}, {
    "title": "火花",
    "href": "https://movie.douban.com/subject/26635329/",
    "intro": "2016-06-03(日本) / 林遣都 / 波冈一喜 / 门胁麦 / 菜叶菜 / 山本彩 / 染谷将太 / 田口智朗 / 小林薰 / 北浦爱 / 渡边哲 / 奥田惠梨华 / 德永绘里 / 村田秀亮 / 好井まさお / 渡边大知 / 小野花梨 / 高桥玛莉润 / 梅舟惟永 / 榎纱里奈 / 竹财辉之助 / 日本 / hibana-netflix.jp / 广木隆一 / 白石和弥 / 冲田修一 / 久万真路 / 毛利安孝 / 50分钟 / 剧情 / 又吉直树 Naoki Matayoshi / 加藤正人 Masato Kato / 高桥美幸 Miyuki Takahashi / 加藤结子 Yuiko Kato / 日语"
}, {
    "title": "重版出来！",
    "href": "https://movie.douban.com/subject/26602304/",
    "comment": "眼泪要流干了",
    "intro": "2016-04-12(日本) / 黑木华 / 小田切让 / 坂口健太郎 / 荒川良良 / 野野澄花 / 永冈佑 / 前野朋哉 / 小日向文世 / 泷藤贤一 / 要润 / 永山绚斗 / 室毅 / 高田纯次 / 安田显 / 松重丰 / 前山田健一 / 今进隆文 / 康巢恩 / 中岛博子 / 桂正和 / 生濑胜久 / 森遥野 / 泷口光 / 武田梨奈 / 滨田麻里 / 内田慈 / 中江有里 / 千叶雅子 / 足立理 / 斋藤司 / 平野生成 / 火野正平 / 富山绘里子 / 高月彩良 / 莳田彩珠 / 中川大志 / 最上摩卡 / 日本 / www.tbs.co.jp/juhan-shuttai/ / 土井裕泰 / 福田亮介 / 冢原亚由子 / 45分钟 / 剧情 / 喜剧 / 野木亚纪子 Akiko Nogi / 日语"
}, {
    "title": "她 / Elle",
    "href": "https://movie.douban.com/subject/26022182/",
    "comment": "人性深度与讽刺都极佳，所有笑点都建立在阶层和人性讽刺基础上。且如此荒诞的人物关系竟然都有其合理性。于佩尔的表演和角色太饱满了，是一个性格丰富，有强硬，有脆弱，有魅力以及黑暗过往的女人。非常好看的黑色喜剧，隔壁老王梗玩到飞起。一部玩得非常快乐的讽刺电影",
    "intro": "2016-05-21(戛纳电影节) / 2016-05-25(法国) / 伊莎贝尔·于佩尔 / 罗兰·拉斐特 / 安妮·康斯金尼 / 夏尔·贝尔林 / 维尔日妮·埃菲拉 / 朱迪思·马格里 / 克里斯蒂安·贝克尔 / 乔纳斯·布洛凯 / 爱丽丝·伊萨 / 维马拉·庞斯 / 阿蒂尔·马泽 / 卢卡斯·普瑞索 / 拉斐尔·郎格莱 / 弗朗索瓦·纳伯 / 让·杜歇 / Hugo Conzelmann / 法国 / 德国 / 比利时 / 保罗·范霍文 / 130分钟 / 她 / 剧情 / 惊悚 / 菲利普·迪昂 Philippe Djian / 大卫·伯克 David Birke / 哈罗德·曼宁 Harold Manning / 法语"
}, {
    "title": "帕特森 / Paterson",
    "href": "https://movie.douban.com/subject/26677495/",
    "comment": "特别老派文青，特别骚的一部电影。好处还是程度恰到好处，用各种生活日常来对应诗的瞬间，才不会那么矫情。平凡中的诗意，以自己的爱好对抗生活的平庸，这差不多是每位电影文艺青年的内心独白。只不过，我们经常羞于承认罢了。反而会用一句“傻逼”自嘲。",
    "intro": "2016-05-16(戛纳电影节) / 2016-12-28(美国) / 亚当·德赖弗 / 格什菲·法拉哈尼 / 内利 / 里兹万·曼吉 / 巴里·沙巴卡·亨利 / 特雷弗·帕勒姆 / 特洛伊·T·帕勒姆 / 布莱恩·麦卡锡 / 弗兰克·哈茨 / 小路易斯·达·席尔瓦 / 琪森·哈蒙 / 威廉·杰克森·哈珀 / 马索·曼恩 / 卡拉·海沃德 / 杰瑞德·吉尔曼  / 斯特林·杰里斯 / 欧文·艾斯特罗斯 / 永濑正敏 / 美国 / 法国 / 德国 / 吉姆·贾木许 / 118分钟 / 帕特森 / 剧情 / 吉姆·贾木许 Jim Jarmusch / 英语"
}, {
    "title": "冰血暴 第二季 / Fargo Season 2",
    "href": "https://movie.douban.com/subject/25919897/",
    "intro": "2015-10-12(美国) / 帕特里克·威尔森 / 杰西·普莱蒙 / 克斯汀·邓斯特 / 尼克·奥弗曼 / 布拉德·加内特 / 博基姆·伍德拜因 / 特德·丹森 / 珍·斯马特 / 吉尔·奥唐奈 / 安格斯·桑普森 / 扎恩·迈克拉农 / 基南·卡尔金 / 杰弗里·多诺万 / 瑞秋·凯勒 / 克里斯汀·米利欧缇 / 乔伊·金 / 科林·汉克斯 / 丹·贝尔尼 / 科里·格鲁特-安德鲁 / 艾莉森·托尔曼 / 格雷格·布瑞克 / 布鲁斯·坎贝尔  / 基思·卡拉丹 / 伊丽莎白·玛维尔 / 马丁·弗瑞曼 / 艾伦·多布雷斯库 / 艾米丽·海内 / 美国 / 迈克尔·乌彭达尔 / 兰德尔·艾因霍恩 / 诺亚·霍利 / 杰弗里·莱纳 / 基斯·戈登 / 亚当·阿金 / 冰血暴 / 60分钟 / 冰血暴 / 剧情 / 犯罪 / 诺亚·霍利 Noah Hawley / 罗伯特·德·劳伦蒂斯 Robert De Laurentiis / 马特·沃伯特 Matt Wolpert / 本·纳蒂维 Ben Nedivi / 史蒂夫·布莱克曼 Steve Blackman / 英语"
}, {
    "title": "瑞克和莫蒂 第二季 / Rick and Morty Season 2",
    "href": "https://movie.douban.com/subject/25865470/",
    "intro": "2015-07-26(美国) / 贾斯汀·罗兰 / 克里斯·帕内尔 / 斯宾瑟·格拉默 / 萨拉·乔克 / 科甘-迈克尔·凯 / 乔丹·皮尔 / 杰·约翰斯顿 / 史蒂芬·寇贝尔 / 沃纳·赫尔佐格 / 保罗·F·汤普金斯 / 美国 / video.adultswim.com/rick-and-morty / 韦斯利·阿彻 / 皮特·米歇尔斯 / 瑞克和莫蒂 / 22分钟 / 瑞克和莫蒂 / 喜剧 / 科幻 / 动画 / 冒险 / Justin Roiland / 丹·哈萌 Dan Harmon / 英语"
}, {
    "title": "功之怒 / Kung Fury",
    "href": "https://movie.douban.com/subject/25802407/",
    "comment": "烂到爆……炸",
    "intro": "2015-05-22(戛纳电影节) / 2015-05-28(瑞典) / 大卫·桑德伯格 / 乔玛·塔科内 / 安德刘斯·卡宁 / 爱莲妮 杨 / Björn Gustafsson / 大卫·哈塞尔霍夫 / 瑞典 / www.kickstarter.com/projects/kungfury/kung-fury / 大卫·桑德伯格 / 31分钟 / 功之怒 / 喜剧 / 动作 / 短片 / 大卫·桑德伯格 David Sandberg / 英语 / 瑞典语 / 德语"
}, {
    "title": "乒乓 / ピンポン THE ANIMATION",
    "href": "https://movie.douban.com/subject/25813424/",
    "comment": "燃，萌，谜之感动",
    "intro": "2014-04-10(日本) / 内山昂辉 / 木村昴 / 文晔星 / 野泽雅子 / 屋良有作 / 日本 / www.pingpong-anime.tv / 汤浅政明 / 23分钟 / 乒乓 / 剧情 / 动画 / 运动 / 松本大洋 (原作) / 汤浅政明 Masaaki Yuasa / 日语 / 汉语普通话"
}, {
    "title": "瑞克和莫蒂 第一季 / Rick and Morty Season 1",
    "href": "https://movie.douban.com/subject/11537954/",
    "intro": "2013-12-02(美国) / 贾斯汀·罗兰 / 汤姆·肯尼 / 克里斯·帕内尔 / 斯宾瑟·格拉默 / 萨拉·乔克 / 凯瑞·华格伦 / 阿尔弗雷德·莫里纳 / Brandon Johnson / 菲尔·亨德里 / 约翰·奥利弗 / Hope Sandoval / 美国 / www.rickandmorty.com / 贾斯汀·罗兰 / 瑞克和莫蒂 / 22分钟 / 瑞克和莫蒂 / 动画 / 贾斯汀·罗兰 Justin Roiland / 丹·哈萌 Dan Harmon / 英语"
}, {
    "title": "少年时代 / Boyhood",
    "href": "https://movie.douban.com/subject/2209575/",
    "comment": "简单与波澜不惊，去感受时间流逝。只有重新回顾整个故事，才会发现其中的精彩与奇妙，一如时间本身的魔力。就好像无需特效与化妆，角色却在不到三个小时里长大、变老。这一切的奇妙，都像影片最初的想法，压缩时间，留住时间的痕迹，从而去感受生命的奇妙。当男孩再次启程，不是结局，是新的开始……",
    "intro": "2014-01-19(圣丹斯电影节) / 2014-08-15(美国) / 埃拉·科尔特兰 / 帕特丽夏·阿奎特 / 伊桑·霍克 / 罗蕾莱·林克莱特 / 史蒂芬·切斯特·普林斯 / 利比·维拉利 / 马可·佩雷拉 / 杰米·霍华德 / 安德鲁·维拉利尔 / 谢恩·格雷厄姆 / 苔丝·艾伦 / 戴维·布莱克维尔 / 塔玛拉·若兰恩 / 埃薇·汤普森 / 布拉德·霍金斯 / 尼克·克劳斯 / 梅根·迪瓦恩 / 詹妮·图利 / 理查德·琼斯 / 山姆·狄龙 / 佐伊·格瑞艾姆 / 理查德·罗比查乌克斯 / 克里斯·杜贝克 / 安德里亚·陈 / 莫娜·李·富尔茨 / 比尔·怀斯 / 马克西米利安·麦克纳马拉 / 泰勒·韦弗 / 杰西·梅希勒 / 瑞安·鲍尔 / 邦妮·克罗斯 / Tyler Strother / Cambell Westmoreland / Kristen Devine / Cassidy Johnson / Amber A. Wood / 迪安娜·布罗尚 / 乔纳森·贝尔 / 格雷格·巴利亚 / 美国 / 理查德·林克莱特 / 165分钟 / 少年时代 / 剧情 / 家庭 / 理查德·林克莱特 Richard Linklater / 英语 / 西班牙语"
}, {
    "title": "冰血暴 第一季 / Fargo Season 1",
    "href": "https://movie.douban.com/subject/24297912/",
    "intro": "2014-04-15(美国) / 比利·鲍伯·松顿 / 艾莉森·托尔曼 / 科林·汉克斯 / 马丁·弗瑞曼 / 乔伊·金 / 鲍勃·奥登科克 / 汤姆·马斯格雷夫 / 苏珊·朴 / 基思·卡拉丹 / 朱莉·安·埃默里 / 斯宾塞·德雷弗 / 彼得·布雷特曼耶 / 查德·斯坦利·马丁 / 祖舒华·克洛斯 / 格伦·豪尔顿 / 布莱恩·马克金森 / 奥利弗·普莱特 / 雷切尔·布兰卡德 / 拉塞尔·哈瓦尔德 / 亚当·戈德堡 / 凯特·沃什 / 科甘-迈克尔·凯 / 乔丹·皮尔 / 海伦娜·马特森 / 巴哈德·阿布迪 / 乔纳斯·切尔尼克 / Ryan O'Nan / 伊芙·哈洛 / 保罗·布朗斯坦 / 美国 / www.fxnetworks.com/fargo / 亚当·伯恩斯坦 / 兰德尔·艾因霍恩 / 科林·巴克西 / 斯科特·怀南特 / 马特·沙克曼 / 冰血暴 / 50分钟 / 冰血暴 / 剧情 / 犯罪 / 诺亚·霍利 Noah Hawley / 英语"
}, {
    "title": "真探 第一季 / True Detective Season 1",
    "href": "https://movie.douban.com/subject/10748120/",
    "comment": "两人出色的表演，以及一部从场景、剧情到台词、人物都满满神秘感的侦探剧。",
    "intro": "2014-01-12(美国) / 马修·麦康纳 / 伍迪·哈里森 / 米歇尔·莫纳汉 / 托利·基特尔斯 / 亚历珊德拉·达达里奥 / 迈克尔·波茨 / 麦迪逊·沃尔夫 / J·D·埃弗摩尔 / 丹娜·格瑞尔 / 尼克·皮佐拉托 / 克拉克·彼得斯 / 戴夫·戴维斯 / 格伦·弗莱施勒 / 大卫·斯提夫尔 / 库尔特·克劳斯 / 约翰·伯纳克 / 杰伊·桑德斯 / 南希·德马尔斯 / Amber Carollo / 艾珠·帕森斯 / 莉莉·西蒙斯 / 凯文·杜恩 / 布拉德·卡特 / 查尔斯·哈尔福德 / 艾琳·莫里亚蒂 / 布莱特顿·沙比诺 / 伊莉莎白·里瑟 / 谢伊·惠格姆 / 乔·克里斯特 / 约瑟夫·斯科拉 / 美国 / www.hbo.com/true-detective / 凯瑞·福永 / 真探 / 60分钟 / 真探 / 剧情 / 犯罪 / 悬疑 / 尼克·皮佐拉托  Nic Pizzolatto / 英语"
}, {
    "title": "绝命毒师  第五季 / Breaking Bad Season 5",
    "href": "https://movie.douban.com/subject/6952149/",
    "comment": "Bye Bye Family",
    "intro": "2012-07-15(美国) / 布莱恩·科兰斯顿 / 亚伦·保尔 / 安娜·冈 / 迪恩·诺里斯 / 贝琪·勃兰特 / RJ·米特 / 鲍勃·奥登科克 / 乔纳森·班克斯 / 克里斯托弗·科辛斯 / 劳拉·弗雷泽 / 杰西·普莱蒙 / 艾米莉·里奥斯 / 拉韦尔·克劳福德 / 吉姆·比弗 / Kaija Bales / 蒂娜·帕克 / 罗伯特·福斯特 / 克里斯·弗雷霍夫 / 拉里·哈金 / 查尔斯·贝克 / 马特·琼斯 / 杰西卡·赫特 / 亚当·戈德利 / 美国 / www.amctv.com/shows/breaking-bad / 迈克尔·斯劳韦斯 / 米歇尔·麦克拉伦 / 亚当·伯恩斯坦 / 莱恩·约翰逊 / 乔治·马斯塔斯 / 科林·巴克西 / 托马斯·施纳泽 / 布莱恩·科兰斯顿 / 山姆·卡特林 / 皮特·古尔德 / 文斯·吉里根 / 绝命毒师 / 45分钟 / 绝命毒师  / 剧情 / 犯罪 / 文斯·吉里根 Vince Gilligan / 皮特·古尔德 Peter Gould / 山姆·卡特林 Sam Catlin / George Mastras / Gennifer Hutchison / 托马斯·施纳泽 Thomas Schnauz / Moira Walley-Beckett / 英语 / 西班牙语 / 德语"
}, {
    "title": "横道世之介",
    "href": "https://movie.douban.com/subject/10484041/",
    "comment": "真是又治愈又温馨。快乐中带几分伤感，恰好对应回忆中的青春。却又不想将之归为青春片，这是一个人的故事，又不仅一个人；是关于回忆，又不仅回忆。横道世之介真是一个可爱的角色，无忧无虑又有趣。高良健吾大加分，吉高由里子也很赞。几次回忆看似漫不经心，却实在妙笔。本害怕片太长，结果一下陷进去",
    "intro": "2013-02-23(日本) / 高良健吾 / 吉高由里子 / 池松壮亮 / 伊藤步 / 绫野刚 / 井浦新 / 国村隼 / 堀内敬子 / 古关安广 / 余贵美子 / 朝仓亚纪 / 柄本佑 / 江口德子 / 佐津川爱美 / 真岛秀和 / 黑川芽以 / 涩川清彦 / 日本 / 冲田修一 / 160分钟 / 剧情 / 爱情 / 冲田修一 Shûichi Okita / 前田司郎 Shirô Maeda / 吉田修一 Shûichi Yoshida / 日语"
}, {
    "title": "爱在午夜降临前 / Before Midnight",
    "href": "https://movie.douban.com/subject/10808442/",
    "comment": "虽然之前的争吵真实得让人糟心，但结尾逐渐拉远的镜头仍让人感动。前两部的浪漫与激情都变成了书里的故事，这一部则完全生活下来。各种鸡毛蒜皮的琐事只是一个假设，关于如何让爱延续一生。生活中总会有这样那样的矛盾，人也会变老（比如半裸的朱莉·德尔佩却很难让你觉得性感）问题是我们如何挨过去。",
    "intro": "2013-06-14(美国) / 伊桑·霍克 / 朱莉·德尔佩 / 肖姆斯·戴维-菲茨帕特里克 / 詹妮弗·普里尔 / 夏洛特·普里尔 / Xenia Kalogeropoulou / 沃尔特·拉萨利 / 亚里安妮·拉贝德 / 雅尼斯·帕帕多普洛斯 / 阿锡娜·瑞秋·特桑阿里 / 帕诺斯·科罗尼斯 / Yota Argyropoulou / John Sloss / 美国 / 希腊 / www.sonyclassics.com/beforemidnight/ / 理查德·林克莱特 / 109分钟 / 爱在午夜降临前 / 剧情 / 爱情 / 理查德·林克莱特 Richard Linklater / 朱莉·德尔佩 Julie Delpy / 伊桑·霍克 Ethan Hawke / 金·克里桑 Kim Krizan / 英语 / 希腊语 / 法语"
}, {
    "title": "东京物语 / 東京物語",
    "href": "https://movie.douban.com/subject/1291568/",
    "comment": "所有想说的都在电影里，相信每位观众都会有很深刻的体会",
    "intro": "1953-11-03(日本) / 笠智众 / 原节子 / 杉村春子 / 东山千荣子 / 山村聪 / 香川京子 / 大坂志郎 / 十朱久雄 / 樱睦子 / 长冈辉子 / 三谷幸子 / 安部徹 / 中村伸郎 / 东野英治郎 / 高桥丰子 / 日本 / 小津安二郎 / 136 分钟 / 东京物语 / 剧情 / 家庭 / 野田高梧 Kôgo Noda / 小津安二郎 Yasujirô Ozu / 日语"
}, {
    "title": "茶泡饭之味 / お茶漬の味",
    "href": "https://movie.douban.com/subject/1306183/",
    "comment": "小津的电影总拿说谎以及谎言的揭穿做笑料,且屡试不爽。但前提是这谎言是不伤及感情的。善意的谎言有时也是润滑剂，如果连谎言都懒得说，那才是真的出了问题。关于夫妻的感情写的很细，包容与为之改变，对很多夫妻都是如此。",
    "intro": "1952-10-01(日本) / 木暮实千代 / 鹤田浩二 / 佐分利信 / 淡岛千景 / 笠智众 / 北原三枝 / 小园蓉子 / 望月優子 / 十朱久雄 / 柳永二郎 / 三宅邦子 / 津岛惠子 / 志贺真津子 / 设乐幸嗣 / 上原叶子 / 日本 / 小津安二郎 / 115分钟 / 茶泡饭之味 / 剧情 / 家庭 / 野田高梧 / 小津安二郎 / 日语"
}, {
    "title": "办公室 第九季 / The Office Season 9",
    "href": "https://movie.douban.com/subject/11232690/",
    "comment": "终于结束了，最后一集实在是各种泪点。不是喜剧，而是温情剧。",
    "intro": "2012-09-20(美国) / 雷恩·威尔森 / 约翰·卡拉辛斯基 / 珍娜·费舍 / 艾德·赫尔姆斯 / 凯瑟琳·塔特 / 莱斯利·大卫·贝克 / 克瑞德·布拉顿 / 克拉克·杜克 / 凯特·弗兰纳里 / 艾丽·坎伯尔 / 安吉拉·金赛 / 杰克·莱西 / 保罗·立博斯坦 / 奥斯卡·努内斯 / Brian Baumgartner / 史蒂夫·卡瑞尔 / 扎克·伍兹 / 托马斯·米德蒂奇 / 布莱克·加列特·罗森索 / 马克·普罗克施 / 威尔·格林伯格 / 美国 / www.nbc.com/the-office / 克雷格·丹尼尔斯 / 保罗·立博斯坦 / 查尔斯·麦克道格 / 布莱恩·科兰斯顿 / 办公室 / 22分钟 / 办公室 / 喜剧 / 爱情 / 克雷格·丹尼尔斯 Greg Daniels / 英语"
}, {
    "title": "听说桐岛要退部 / 桐島、部活やめるってよ",
    "href": "https://movie.douban.com/subject/7152895/",
    "comment": "天台的高潮戏真是太燃了，这是只有电影宅才能想出的泄愤方法，之前累积的情绪和分散各处的几组人物都集中在了一起，然后达到最终释放。前面的多线拼图式叙事多少会有些干扰，其实每个细节都很用心，包括角色的心思。等级分明的学校，不同的地位与彼此微妙的关系，还有那个高高在上如传说一样的桐岛。",
    "intro": "2012-08-11(日本) / 神木隆之介 / 桥本爱 / 大后寿寿花 / 东出昌大 / 清水久留巳 / 铃木伸之 / 落合扶树 / 太贺 / 山本美月 / 松冈茉优 / 前野朋哉 / 浅香航大 / 栗原吾郎 / 岩井秀人 / 奥村知史  / 藤井武美 / 满岛光 / 日本 / www.kirishima-movie.com / 吉田大八 / 103分钟 / 听说桐岛要退部 / 剧情 / 喜安浩平 Kohei Kiyasu / 吉田大八 Daihachi Yoshida / Ryô Asai / 日语"
}, {
    "title": "独立游戏大电影 / Indie Game: The Movie",
    "href": "https://movie.douban.com/subject/7015793/",
    "comment": "无论是技术宅、电影宅或是其他什么宅，这种电影总你找到些心理对应。很多时候获得认同比金钱更让人激动，这也是影片会从励志角度打动我的原因。一群沉迷自我世界的、童心未泯的人的逐梦之路。就像那个游戏FEZ一样，影片先是展示他们大众常见的一面，然后是亲情、童年、脆弱的其他面，整个人就立体了",
    "intro": "2012-01-20(圣丹斯电影节) / 乔纳森·布洛 / 菲尔·费斯 / 埃德蒙·麦克米伦 / 汤米·里弗内斯 / 加拿大 / buy.indiegamethemovie.com / 丽萨尼·帕若 / 詹姆斯·史威斯基 / 94分钟 / 103分钟(台湾) / 独立游戏大电影 / 纪录片 / 英语"
}, {
    "title": "秘密与谎言 / Secrets & Lies",
    "href": "https://movie.douban.com/subject/1294477/",
    "comment": "秘密与谎言让人备受煎熬。片中的感情非常细腻，也很真挚，会让人你不经意有所触动。失去的亲情与补偿，关于家。最后一场聚会处理得真棒，人人都在期待这个结局，导演却仍会不紧不慢的处理整个变化，达成对观众情绪的酝酿。",
    "intro": "1996-05-24 / 蒂莫西·斯波 / 菲利斯·洛根 / 布兰达·布莱斯 / 克莱尔·拉什布鲁克 / 玛丽安娜·琼-巴普蒂斯特 / 伊丽莎白·贝林顿 / 米歇尔·奥斯丁   / 李·罗斯 / 莱丝利·曼维尔 / 罗恩·库克 / 埃玛·阿莫斯 / 布莱恩·博维尔 / 汉娜·戴维斯 / Keylee Jade Flanders / 鲁斯·西恩 / Nitin Ganatra / 菲尔·戴维斯 / 英国 / 法国 / 迈克·李 / 136分钟 / 秘密与谎言 / 剧情 / 喜剧 / 家庭 / Mike Leigh / 英语"
}, {
    "title": "索多玛120天 / Salò o le 120 giornate di Sodoma",
    "href": "https://movie.douban.com/subject/1293691/",
    "comment": "又回来了啊",
    "intro": "1975-11-22(巴黎电影节) / 1976-01-10(意大利) / 保罗·博纳切利 / 乔治·卡塔尔迪 / 翁贝托·保罗·昆塔瓦莱 / 阿尔多·瓦莱蒂 / 卡特丽娜·波拿托 / 艾尔莎·德·吉奥吉 / 埃莱娜·叙尔热尔 / 索尼娅·萨维昂热 / 塞吉奥·法西提 / 弗兰科·梅利 / 劳拉·贝蒂 / 宝拉·皮耶拉齐 / 伊内斯·佩莱格里尼 / 恩英蒂卡·內穆尔 / 法国 / 意大利 / 皮埃尔·保罗·帕索里尼 / 116 分钟 / 145 分钟(premiere version) / 索多玛120天 / 剧情 / 犯罪 / 惊悚 / 情色 / Pier Paolo Pasolini / Sergio Citti / 意大利语 / 法语 / 德语"
}, {
    "title": "判我有罪 / Find Me Guilty",
    "href": "https://movie.douban.com/subject/1750027/",
    "comment": "西德尼·吕美特真是法庭戏的大师，片子有趣又精彩。片子有很强的戏谑味道，那些笑话、轻佻的配乐、还有小恶魔去演律师，都是跳出框架的设置。不再光头的范迪塞尔演起一个忠厚搞笑的角色。判我有罪，这真是奇招。随着时间的推进，真相已不重要，重要的是喜欢谁。",
    "intro": "2006-03-17 / 范·迪塞尔 / 阿历克斯·罗克 / 理查德·德多梅尼科 / 卢伊里萨里 / Eddie Marrero / Troy Smith / Paul Gennaro / Vinny DeGennaro / Joseph Tudisco / 罗伯特·斯坦顿 / Rose Pasquale / Joseph O'Keefe / Nicolas Quilter / 泰瑞·塞尔皮科 / Frankie Perrone / 保罗·鲍格才 / 杰瑞·格雷森 / 米夏琳娜·阿尔门多 / 爱丽丝·斯皮瓦克 / 路易斯·穆斯蒂略 / F·华伦天奴·莫拉莱斯 / 彼特·丁拉基 / 乔什·帕斯 / Joe Rosario / 罗恩·西维尔 / 多米尼克·隆巴多兹 / 理查德·波特诺 / 莱纳斯·罗彻 / 安娜贝拉·莎拉 / 弗兰克·阿多尼斯 / 劳尔·埃斯帕扎 / 皮特·麦克罗比 / Gustave Johnson / 路易斯·古斯 / John Louis Fischer / Marcus Allen Cooper / 詹姆斯·比贝里 / 杰里·阿德勒 / 阿莱卡萨·帕拉迪诺 / 查克·库珀 / 卡珊德拉·赫本 / 美国 / 德国 / 西德尼·吕美特 / 125 分钟 / 判我有罪 / 喜剧 / 犯罪 / 剧情 / Sidney Lumet / T.J. Mancini / Robert J. McCrea / 英语"
}, {
    "title": "神圣车行 / Holy Motors",
    "href": "https://movie.douban.com/subject/6875451/",
    "comment": "演员的终极困惑。关于电影的电影，关于演员的电影，更是关于德尼·拉旺的电影。根本不是什么时空旅行的穿越，这是表演、是电影、是人生。你可以将故事理解成为德尼·拉旺出演一个又一个角色，引发一段又一段人生。并在表演中引发的困惑：真与假，自我的迷失。与凯利·米洛一段则强化了伤感。",
    "intro": "2012-05-23(戛纳电影节) / 2012-07-04(法国) / 德尼·拉旺 / 爱迪丝·斯考博 / 凯莉·米洛 / 米歇尔·皮科利 / 伊娃·门德斯 / 莱奥·卡拉克斯 / 伊莉斯·洛蒙 / 让娜·蒂森 / 任洁 / 法国 / 德国 / holymotorsfilm.com / 莱奥·卡拉克斯 / 115分钟 / 神圣车行 / 剧情 / 奇幻 / 莱奥·卡拉克斯 Leos Carax / 法语 / 英语 / 汉语普通话"
}, {
    "title": "办公室  第七季 / The Office Season 7",
    "href": "https://movie.douban.com/subject/5279668/",
    "comment": "Michael走的那两集真是太让人难过了。这么多年，大家都成了家人",
    "intro": "2010-09-23(美国) / 史蒂夫·卡瑞尔 / 雷恩·威尔森 / 敏迪·卡灵 / 克瑞德·布拉顿 / 约翰·卡拉辛斯基 / 珍娜·费舍 / 艾德·赫尔姆斯 / 安吉拉·金赛 / 凯特·弗兰纳里 / 查尔斯·C·史蒂文森 / 艾米·莱安 / 奥斯卡·努内斯 / 金·凯瑞 / 马克·普罗克施 / 雷·罗马诺 / 格里芬·格鲁克 / 布莱克·加列特·罗森索 / 扎克·伍兹 / 美国 / www.nbc.com/nbc/The_Office/ / 兰德尔·艾因霍恩 / 约翰·斯科特 / 塔克·盖茨 / 保罗·立博斯坦 / 查尔斯·麦克道格 / 史蒂夫·卡瑞尔 / 杰弗里·布里茨 / 办公室  / 30 分钟 / 办公室  / 喜剧 / 剧情 / 爱情 / Greg Daniels / 英语"
}, {
    "title": "背靠背，脸对脸",
    "href": "https://movie.douban.com/subject/1307856/",
    "comment": "中国官场只是中国社会的一个缩影或是模型而已,中国人的处事哲学,这片基本把这事说透了,好多妙笔",
    "intro": "1994-09-10(多伦多电影节) / 牛振华 / 雷恪生 / 李强 / 句号 / 王劲松 / 戈治均 / 佘南南 / 张嘉译 / 刘国祥 / 徐学政 / 林海海 / 温谦 / 马载军 / 吴玮玲 / 韩炳杰 / 杨亚洲 / 王馥荔 / 张艺 / 中国大陆 / 香港 / 黄建新 / 杨亚洲 / 141分钟 / 剧情 / 黄欣 Xin Huang / 孙毅安 Yi-an Sun / 刘醒龙 Xinglong Liu / 汉语普通话"
}, {
    "title": "春天情书 / （ハル）",
    "href": "https://movie.douban.com/subject/1858233/",
    "comment": "这片看得真是温暖、感动。人物的细节都把握得很准。早期的网络爱情故事。处理的手法也很有意思。两人没有过任何言语交流，所以对话都来自邮件，以文字形式表现，更符合网络爱情故事的感觉。其他穿插的则是两人的各种生活琐事，以非常生活的影像呈现。离得很远又很近。火车的手帕挥舞真是浪漫",
    "intro": "1996-03-09(日本) / 深津绘里 / 内野圣阳 / 户田菜穗 / 宫泽和史 / Yuka Motohashi / 八木昌子 / 平泉成 / 潮哲也 / 日本 / 森田芳光 / 118分钟 / 春天情书 / 剧情 / 爱情 / 森田芳光 Yoshimitsu Morita / 日语 / 汉语普通话"
}, {
    "title": "唐顿庄园  第一季 / Downton Abbey Season 1",
    "href": "https://movie.douban.com/subject/4769314/",
    "comment": "在一种顽固与保守中出现各种裂痕与变革。优雅且不动声色的表演之后偶然透露出的善良与人性光辉都成为绝佳催泪点。表面波澜不惊，内里感情澎湃。差不多每集的最后都有泪点，要命",
    "intro": "2010-09-26 / 休·博纳维尔 / 米歇尔·道克瑞 / 劳拉·卡尔迈克尔 / 杰西卡·布朗·芬德利 / 吉姆·卡特 / 布兰登·柯伊尔 / 琼安·弗洛加特 / 罗伯·詹姆斯-克里尔 / 丹·史蒂文斯 / 佩内洛普·威尔顿 / 玛吉·史密斯 / 伊丽莎白·麦戈文 / 菲利斯·洛根 / 索菲 麦希拉 / 希欧布罕·芬内朗 / 莱斯利·尼科尔 / 伊恩·格雷 / 托马斯·豪威斯 / 布伦丹·帕特里克斯 / 萨曼莎·邦德 / 罗伯特·巴瑟斯特 / 提奥·詹姆斯 / 艾伦·里奇 / 查理·考克斯 / 露丝·莱斯利 / 英国 / 美国 / www.itv.com/dramapremieres/downtonabbey/ / 布莱恩·派西维尔 / 本·博尔特 / 布莱恩·凯利 / 唐顿庄园 / 50分钟 / 唐顿庄园  / 剧情 / 朱利安·费罗斯 Julian Fellowes / Shelagh Stephenson / Tina Pepler / 英语"
}, {
    "title": "凯撒必须死 / Cesare deve morire",
    "href": "https://movie.douban.com/subject/10438582/",
    "comment": "有两部分最精彩，一是戏剧本身，从试戏到排演到实演，戏剧和电影两部分都在逐层深入，这是情节上的深入。另一则是情节外，是戏中戏的相互融合，以戏剧映射自身，观众再从电影映射，达成超强的间离效果。自己饰演自己的双重反思。而且，意大利人真是天生戏剧的料，说话跟唱歌似的。",
    "intro": "2012-03-02(意大利) / 萨尔瓦多·斯特里亚诺 / 柯西莫·雷加 / 安东尼奥·弗拉斯加 / 胡安·达里奥·伯内蒂 / 文森特·盖洛 / 曼奴拉·阿库里 / 法比欧·里祖托 / 卡普里·卡瓦利 / 乔瓦尼·阿库里 / 意大利 / 保罗·塔维亚尼 / 维托里奥·塔维亚尼 / 76分钟 / 凯撒必须死 / 剧情 / 保罗·塔维安尼 Paolo Taviani / 维克托里奥·塔维亚尼 Vittorio Taviani / 威廉·莎士比亚 William Shakespeare / 意大利语"
}, {
    "title": "日出 / Sunrise: A Song of Two Humans",
    "href": "https://movie.douban.com/subject/1295753/",
    "comment": "这样的电影会让你觉得电影无声其实也没什么",
    "intro": "1927-11-04 / 乔治·奥布莱恩 / 珍妮·盖诺 / 玛格丽特·利文斯顿 / 波蒂尔·罗辛 / J·法瑞尔·麦克唐纳 / 简·维顿 / 阿瑟·豪斯曼 / Eddie Boland / 赫尔曼·宾  / Sidney Bracey / 基诺科拉多 / Vondell Darr / 萨利·艾勒斯 / 吉布森·格沃兰德 / Fletcher Henderson / Thomas Jefferson / 鲍勃·科特曼 / F·W·茂瑙 / Barry Norton / 罗伯特·帕里什 / Sally Phipps / 坦普·皮戈特 / Harry Semels / 菲利普斯·斯莫利 / 李奥·怀特 / Clarence Wilson / 美国 / F·W·茂瑙 / 94分钟 / 106分钟(德国) / 日出 / 剧情 / 爱情 / 卡尔·迈耶 Carl Mayer / 赫尔曼·苏德尔曼 Hermann Sudermann / 凯瑟琳·希利克 Katherine Hilliker / H·H·考德威尔 H.H. Caldwell / 英语"
}, {
    "title": "跳出我天地 / Billy Elliot",
    "href": "https://movie.douban.com/subject/1301169/",
    "comment": "又一颗催泪弹。先抑后扬的亲情，真正感人的并不是梦想的实现。而是亲情，父亲对儿子的爱，包括哥哥的转变，后面每一次对父亲及哥哥关爱比利的细节描述都是一个催泪弹。绝望世界中的希望，冰冷世界里的温暖，真是感人。",
    "intro": "2000-05-19(戛纳电影节) / 2000-09-29(英国) / 杰米·贝尔 / 朱丽·沃特斯 / 杰米·德拉文 / 加里·刘易斯 / 斯图亚特·韦尔斯 / 麦克·艾略特 / Debbie Wilkinson / 琼·海伍德 / Charlie Hardwick / 马修·詹姆斯·托马斯 / 史蒂芬·曼甘  / 帕特里克·麦拉海德 / 芭芭拉·雷吉-亨特 / 伊莫金·克莱尔 / 戴安娜·肯特 / Neil North / 李·威廉姆斯 / Merelina Kendall / 佐伊·贝尔 / Merryn Owen / 亚当·库柏 / Adam Galbraith / 莎伦·佩尔西 / Damian Winter-Higgins / 童自荣 / 英国 / 法国 / 史蒂芬·戴德利 / 110 分钟 / 跳出我天地 / 剧情 / 儿童 / 歌舞 / 家庭 / 李·哈尔 Lee Hall / 英语"
}, {
    "title": "一次别离 / جدایی نادر از سیمین",
    "href": "https://movie.douban.com/subject/5964718/",
    "comment": "一个有信仰的国家才能发生的道德纠结。手持与频繁的主观镜头将观众带进他们的世界，甚至会错觉自己也是当事人。对角色感情细腻且准确的把握让你的情感天平反复在两组家庭之间。对角色心理暗角和懦弱一面的剖析，让人忍不住叫好。情节上波折不断，是生活的力量。与《关于依丽》一样，与众不同的伊朗电影",
    "intro": "2011-02-15(柏林电影节) / 2011-03-16(伊朗) / 2012-11-13(中国大陆) / 佩曼·莫阿迪 / 蕾拉·哈塔米 / 萨瑞·巴亚特 / 沙哈布·侯赛尼 / 萨日娜·法哈蒂 / 梅里拉·扎雷伊 / 阿里-阿萨哈·萨哈巴齐 / 巴巴克·卡里米 / 吉米娅·侯赛伊妮 / 希尔·亚齐丹巴克什 / 萨哈巴努·佐哈多 / 伍凤春 / 伊朗 / 法国 / 阿斯哈·法哈蒂 / 123分钟 / 一次别离 / 剧情 / 家庭 / 阿斯哈·法哈蒂  Asghar Farhadi / 波斯语"
}, {
    "title": "控方证人 / Witness for the Prosecution",
    "href": "https://movie.douban.com/subject/1296141/",
    "comment": "阿加莎·克里斯蒂的精妙情节配上比利·怀德的风趣对白，以及查尔斯·劳顿、玛琳·黛德丽、泰隆·鲍华等人的精彩表演，几近完美的电影。不老的玛琳·黛德丽，又被感动了，真棒。",
    "intro": "1957-12-17(美国) / 泰隆·鲍华 / 玛琳·黛德丽 / 查尔斯·劳顿 / 爱尔莎·兰切斯特 / 约翰·威廉姆斯 / 亨利·丹尼尔 / 伊安·沃尔夫 / 托林·撒切尔 / 诺玛·威登 / 尤娜·奥康纳 / 茹塔·李 / 贝丝·弗劳尔斯 / 比尔·厄尔文 / J·帕特·奥马利 / 本·怀特 / Paul Kruger / Jack Raine / Paul Power / 乔治·佩林 / 威廉·H·奥布莱恩 / 奥托拉内史密斯 / Frank McClure / Colin Kenny / Jeanne Lafayette / Wilbur Mack / Fred Rapport / Leoda Richards / Glen Walters / Arthur Tovey / Bert Stevens / Cap Somers / Lucille Sewall / Scott Seaton / Norbert Schiller / 杰弗里·塞尔 / John Roy / Al Roberts / Art Howard / Stuart Hall / Francis Compton / Philip Tonge / Patrick Aherne / 富兰克林·法纳姆 / Marjorie Eaton / Steve Carruthers / George Calliga / 乔治布鲁格曼 / Danny Borzage / Brandon Beach / Eddie Baker / Walter Bacon / 美国 / 比利·怀德 / 116分钟 / 控方证人 / 剧情 / 犯罪 / 悬疑 / 阿加莎·克里斯蒂 Agatha Christie / 比利·怀尔德 Billy Wilder / 哈里·库尼兹 Harry Kurnitz / 英语 / 德语"
}, {
    "title": "侯孝贤画像 / HHH - Un portrait de Hou Hsiao-Hsien",
    "href": "https://movie.douban.com/subject/1419557/",
    "comment": "更全面的了解侯孝贤，听他诉说他的回忆、他的乡愁、他的男人世界。",
    "intro": "1997-09-10(威尼斯电影节) / 侯孝贤 / 朱天文 / 陈国富 / 杜笃之 / 高捷 / 林强 / 奥利维耶·阿萨亚斯 / 伊能静 / 法国 / 奥利维耶·阿萨亚斯 / 91分钟 / 侯孝贤画像 / 纪录片 / 奥利维耶·阿萨亚斯 Olivier Assayas / 法语 / 汉语普通话"
}, {
    "title": "海上花",
    "href": "https://movie.douban.com/subject/1303451/",
    "comment": "汗，一点没觉得闷，反而由衷的喜欢。差不多一场景一镜头，摇来摇去的，真是牛逼。整个片子呈现的气质就是绵里针，表面上看无论是镜头、配乐、人物对白，动作都是轻轻柔柔、缓缓的感觉，内里却暗藏机锋，人物关系的对立也非常明显，各种隐藏着的矛盾，这气场，这味道，真是精彩。",
    "intro": "1998-05-20(戛纳电影节) / 1998-10-01(台湾) / 梁朝伟 / 羽田美智子 / 刘嘉玲 / 李嘉欣 / 高捷 / 潘迪华 / 伊能静 / 魏筱惠 / 陈宝莲 / 许安安 / 夏祎 / 谢衍 / 徐明 / 张瑞哲 / 何嘉文 / 徐慧霓 / 台湾 / 侯孝贤 / 130 分钟 / 剧情 / 朱天文 Tien-wen Chu / 韩子云 / 张爱玲 Eileen Chang / 上海话 / 粤语"
}, {
    "title": "悲情城市",
    "href": "https://movie.douban.com/subject/1294194/",
    "comment": "这片要是找个擅拍商业片的一定能拍出个厚重的史诗。侯孝贤在第一次不拍自己的时候却仍然坚持风格不变，戏剧性削弱、表演的削弱。在叙事上依然有意的断裂、留白，弱化故事的连贯性。不过度煽情，不强化冲突，甚至这么精彩的配乐都很少用，冷静的旁观。弱戏剧就意味着强化真实感，增加认同感。真是牛逼。",
    "intro": "1989-09-04(威尼斯电影节) / 1989-10-21(台湾) / 1989-12-21(香港) / 陈松勇 / 李天禄 / 高捷 / 辛树芬 / 陈淑芳 / 梁朝伟 / 太保 / 梅芳 / 林照雄 / 金士杰 / 柯素云 / 吴义芳 / 林扬 / 罗诚业 / 文帅 / 詹宏志 / 何瑷芸 / 张大春 / 蔡振南 / 阿匹婆 / 雷鸣 / 台湾 / 香港 / 侯孝贤 / 157分钟 / 剧情 / 吴念真 Nien-Jen Wu / 朱天文 Tien-wen Chu / 闽南语 / 汉语普通话 / 日语 / 上海话 / 粤语"
}, {
    "title": "女人步上楼梯时 / 女が階段を上る時",
    "href": "https://movie.douban.com/subject/1419479/",
    "comment": "高峰秀子的完美得确实能配上女神这个词，美丽且隐忍，她具备了美丽、端庄、善良、贤惠以及能想到的一切赞美的词汇，简直是完美的东方女性啊。故事则依然是无尽的悲剧，一次接一次的幻灭。",
    "intro": "1960-01-15(日本) / 高峰秀子 / 森雅之 / 团令子 / 仲代达矢 / 加东大介 / 中村雁治郎 / 小泽荣太郎 / 东乡晴子 / 三津田健 / 细川千贺子 / 泽村贞子 / 菅井琴 / 盐泽登代路 / 北川町子 / 樋口年子 / 本间文子 / 山茶花究 / 织田政雄 / 淡路惠子 / 三田照子 / 日本 / 成濑巳喜男 / 111分钟 / 女人步上楼梯时 / 剧情 / 菊岛隆三 Ryûzô Kikushima / 日语"
}, {
    "title": "典当商 / The Pawnbroker",
    "href": "https://movie.douban.com/subject/1299677/",
    "comment": "较早的讨论集中营后遗症的影片。非常精彩的闪回，将角色情绪完美传达给观众。并没有直接描写集中营的恐怖，间接的表现反而更有力，也更新鲜。即便在和平的时代，主人公却一直生活在一个狭小、压抑、黯然无光的典当店中。网格状的铁网以及阴影也将主角一直囚禁其中。麻木的行尸走肉，无尽的悲剧，四星半",
    "intro": "1964-06 / 罗德·斯泰格尔 / 杰拉丁·菲茨杰拉德 / 布洛克·皮特斯 / John McCurry / Baruch Lumet / E.M. Margolese / Donnie Melvin / Nancy R. Pollock / 雷尼·桑托尼 / Marketa Kimbrell / 希尔达海恩丝 / Linda Geiser / Raymond St. Jacques / 杰米·桑切兹 / 摩根·弗里曼 / Warren Finnerty / Charles Dierkop / 华诺·埃尔南德斯 / 美国 / 西德尼·吕美特 / 116 分钟 / 典当商 / 剧情 / Morton S. Fine / David Friedkin / 英语 / 西班牙语 / 德语"
}, {
    "title": "沟口健二：一个电影导演的生涯 / ある映画監督の生涯 溝口健二の記録",
    "href": "https://movie.douban.com/subject/1305228/",
    "comment": "看了差不多半个月的沟口健二，以这样一部电影纪录片作结，实在太应景了。沟口健二最大的特点是他的电影是日本式的，这也是令我印象最深的。难忘的段落是采访田中娟代，问起两人的感情，田中拼命的辩解与沟口并没有关系，但眼里始终含着泪。",
    "intro": "1975-05-24 / 入江隆子 / 伊藤大辅 / 香川京子 / 川口松太郎 / 木暮实千代 / 京町子 / 增村保造 / 宫川一夫 / 森赫子 / 永田雅一 / 中村雁治郎 / 成泽昌茂 / 冈本健一 / 乙羽信子 / 小泽荣太郎 / 进藤英太郎 / 新藤兼人 / 田中绢代 / 浦边粂子 / 牛原虚彦 / 若尾文子 / 山田五十铃 / 山路文子 / 柳永二郎 / 依田义贤 / 沟口健二 / 佐原健二 / 日本 / 新藤兼人 / 150 分钟 / USA: 132 分钟 / 沟口健二：一个电影导演的生涯 / 纪录片 / 传记 / 新藤兼人 Kaneto Shindô / 日语"
}, {
    "title": "雨月物语 / 雨月物語",
    "href": "https://movie.douban.com/subject/1303577/",
    "comment": "两个男人都太执迷，以至忘记妻儿。女人都是最可怜的，甚至那个女鬼。即使鬼怪的故事，依然渗透着沟口的根本观点。神秘的东方文化，长镜头与景深镜头，难怪外国人会喜欢。女鬼的几场戏都是能剧式的对白和表演。景深镜头里的偷窥与偷听。源十郎挥剑驱女鬼一场被感动了。",
    "intro": "1953-03-26 / 田中绢代 / 森雅之 / 小泽荣太郎 / 水户光子 / 京町子 / 毛利菊枝 / 青山杉作 / 香川良介 / 上田吉二郎 / 伊达三郎 / 日本 / 沟口健二 / 96分钟 / 雨月物语 / 剧情 / 战争 / 奇幻 / 川口松太郎 Matsutarô Kawaguchi / 依田义贤 Yoshikata Yoda / 上田秋成 Akinari Ueda / 辻久一 Hisakazu Tsuji / 日语"
}, {
    "title": "与春同行 / 春との旅",
    "href": "https://movie.douban.com/subject/3683594/",
    "comment": "第一个镜头，仲代达矢踉跄的走出来，我就彻底被震住了。这个讨厌又顽固的犟老头。一部十足催泪的温情电影。公路片的路数，借旅程修复情感和疗伤。虽然是公路片最常用的招术，但依然被感动到不行，即使后面几场有刻意催泪之嫌。不过这种亲情的电影，看一万遍都会被感动，真是混蛋啊！",
    "intro": "2010-05-22(日本) / 仲代达矢 / 德永绘里 / 田中裕子 / 小林薰 / 大泷秀治 / 柄本明 / 香川照之 / 美保纯 / 菅井琴 / 户田菜穗 / 淡岛千景 / 长尾奈奈 / 日本 / 小林政广 / 134 分钟 / 与春同行 / 剧情 / 小林政广 Masahiro Kobayashi / 日语"
}, {
    "title": "魔术师 / L'illusionniste",
    "href": "https://movie.douban.com/subject/1921583/",
    "comment": "\"魔术师是不存在的\"。当魔术师慌慌张张的躲进电影院，恰好里面在放《我的舅舅》，他与于洛先生面面相觑，真是神奇的相遇啊，一下子就被这场戏感动了。西维亚·乔迈以其怀旧的画风令雅克·塔蒂重生，这就是动画的魅力吧。这是一部需要情绪的电影。陷进去你才能很喜欢。",
    "intro": "2010-06-16(法国) / 2010-12-25(美国) / 法国 / 英国 / 希尔万·肖默 / 80分钟 / 魔术师 / 剧情 / 动画 / 西维亚·乔迈 Sylvain Chomet / 雅克·塔蒂 Jacques Tati / 英语 / 法语 / 盖尔语"
}, {
    "title": "玩乐时间 / Play Time",
    "href": "https://movie.douban.com/subject/1303543/",
    "comment": "精彩的群戏调度，旋转木马一样的车流，镜中奇妙的天地，依然不变的讽刺，有趣的生活，不同的侧面",
    "intro": "1967-12-16(法国) / 雅克·塔蒂 / Barbara Dennek / France Rumilly / France Delahalle / Alice Field / 法国 / 意大利 / 雅克·塔蒂 / 155分钟 / 124分钟 / 玩乐时间 / 喜剧 / 雅克·塔蒂 Jacques Tati / 法语 / 英语 / 德语"
}, {
    "title": "大地惊雷 / True Grit",
    "href": "https://movie.douban.com/subject/3626372/",
    "comment": "重看依然被感动，太有情怀的一部电影。尤其相比原版多出的那个开头与结尾，好像一个老人在昏黄的灯光下为你讲一个传说中的故事。故事里的人都已经老了、死了，好像那些在马戏团谋生的老警官们。这是一部献给那个已远去的西部片时代和逝去的童年的电影。原声大赞，配乐与摄影也极好的烘托了那份情怀。",
    "intro": "2010-12-22(美国) / 杰夫·布里吉斯 / 海莉·斯坦菲尔德 / 马特·达蒙 / 乔什·布洛林 / 巴里·佩珀 / 戴金·马修斯 / 贾拉斯·康罗伊 / 保罗·瑞 / 多姆纳尔·格里森 / 伊丽莎白·玛维尔 / 罗伊·李·琼斯 / 埃德·科尔宾 / 里昂·拉瑟姆 / 布鲁斯·格林 / 坎迪斯·欣克尔 / 斯科特·索尔斯 / J·K·西蒙斯 / 杰克·沃克 / 大卫·李普曼 / Peter Leung / 唐·皮尔 / 乔·史蒂文斯 / 美国 / www.truegritmovie.com / 乔尔·科恩 / 伊桑·科恩 / 110分钟 / 大地惊雷 / 剧情 / 西部 / 冒险 / 查尔斯·波蒂斯 Charles Portis / 乔尔·科恩 Joel Coen / 伊桑·科恩 Ethan Coen / 英语"
}, {
    "title": "我知道是你：走进约翰·凯泽尔 / I Knew It Was You: Rediscovering John Cazale",
    "href": "https://movie.douban.com/subject/3580624/",
    "comment": "不该被遗忘的约翰·凯泽尔，5颗星都送给这个努力却又不幸的人。原来他和梅丽尔·斯特里普还有一段感情关系，很感动。",
    "intro": "约翰·凯泽尔 / 阿尔·帕西诺 / 罗伯特·德尼罗 / 弗朗西斯·福特·科波拉 / 奥林匹亚·杜卡基斯 / 菲利普·塞默·霍夫曼 / 吉恩·哈克曼 / 伊斯雷尔·霍洛维茨 / 布莱特·拉特纳 / 史蒂夫·布西密 / 理查德·谢帕德 / 山姆·洛克威尔 / 西德尼·吕美特 / 梅丽尔·斯特里普 / 美国 / 理查德·谢帕德 / 39分钟 / 我知道是你：走进约翰·凯泽尔 / 纪录片 / 短片 / 传记 / 英语"
}, {
    "title": "恋爱症候群 / แสงศตวรรษ",
    "href": "https://movie.douban.com/subject/1857095/",
    "comment": "这片最牛逼的地方在于把写实电影拍出了超现实的味道，阿皮查朋的电影总有些神秘主义的味道，可能是那些如有生命的运动镜头，以及神秘且宗教味的配乐，或者是有些神奇的故事。闷是闷了些，但绝对是种全新的体验，所以他被热捧也是再自然不过的事了。",
    "intro": "2006-08-31 / 萨卡达·卡温巴迪 / 金吉拉·潘帕斯 / 泰国 / 法国 / 奥地利 / 阿彼察邦·韦拉斯哈古 / Canada: 105 分钟(Toronto International Film Festival) / Argentina: 105 分钟(Mar del Plata Film Festival) / USA: 105 分钟 / 恋爱症候群 / 剧情 / Apichatpong Weerasethakul / 泰语"
}, {
    "title": "赤裸童年 / L'enfance nue",
    "href": "https://movie.douban.com/subject/1427865/",
    "comment": "不知这个孤僻奇怪的孩子，性格里有多少皮亚拉的影子。",
    "intro": "拉乌尔·比勒 / 法国 / 莫里斯·皮亚拉 / 83 分钟 / 赤裸童年 / 剧情 / Arlette Langmann / Maurice Pialat / 法语"
}, {
    "title": "妄想代理人 / Paranoia Agent",
    "href": "https://movie.douban.com/subject/1441053/",
    "intro": "2004-02-02 / 能登麻美子 / 桃井晴子 / 饭塚昭三 / 关俊彦 / 内海贤二 / 津村真琴 / 山口真弓 / 三石琴乃 / 阪口大助 / 槐柳二 / 京田尚子 / 水树奈奈 / 小林俊夫 / 川上伦子 / 日本 / 今敏 / 25分钟 / 妄想代理人 / 剧情 / 动画 / 悬疑 / 水上清资 Seishi Minakami / 吉野智美 Tomomi Yoshino / 今敏 Satoshi Kon / 日语"
}, {
    "title": "鬼怪文豪怪谈4：后日 / 妖しき文豪怪談 後の日",
    "href": "https://movie.douban.com/subject/5274857/",
    "comment": "是枝裕和果然还是擅长家庭伦理，这亲情拍的太细腻，镜头也好，逆光的剪影。试着猜了几个镜头，还是不如他 的想法妥帖，实在是佩服，",
    "intro": "2010-08-26(日本) / 加濑亮 / 中村友理 / 涉谷武尊 / 日本 / 是枝裕和 / 49分钟（原片） 74分钟（含花絮） / 鬼怪文豪怪谈4：后日 / 剧情 / 室生犀星 Saisei Murô / 日语"
}, {
    "title": "亨利·朗格卢瓦：电光魅影 / Le Fantôme d'Henri Langlois",
    "href": "https://movie.douban.com/subject/1401913/",
    "comment": "唉！，梦想就是成为亨利朗瓦这样的人，每天带着一帮小伙看电影。如果说巴赞是新浪潮的精神领袖，那他就是新浪潮的物质保证。没有他，小将们自然没有机会获取这么多电影营养，甚至没办法聚在一起，原来他拯救了这么多电影，甚至包括《蓝天使》，真是伟大啊。",
    "intro": "2004-05-21(戛纳国际电影节) / 亨利·阿勒康 / 克洛德·贝里 / 雅克·尚普勒 / Feri Farzaneh / 马克斯·杜伊 / 埃里克·侯麦 / 洛特艾斯纳 / 让·杜歇 / 里查德·利科克 / 罗贝尔·侯赛因 / 罗兰·勒萨弗尔 / 霍曼·顾皮勒 / 菲利普·加瑞尔 / 让·夏尔·塔凯拉 / 米克洛斯·杨索 / 劳伦特·海纳曼 / 安德烈·S·拉巴尔特 / 弗雷德里克·密特朗 / 弗雷德里克·孔潘 / 卡特琳娜·阿莱格雷 / Jean Tulard / 让-吕克·戈达尔 / 弗雷迪·布歇 / 皮尔·卡丹 / Lucie Lichtig / Jack Valenti / 亨利·柯比 / 阿涅斯·瓦尔达 / 让-皮埃尔·利奥德 / François Barat / 玛丽·弗朗丝 / 克洛德·夏布洛尔 / Agathe Vannier / 埃尔维·德鲁兹 / 沃纳·施罗德 / 丹尼尔·孔-本迪 / Pierre Moinot / 让·鲁什 / 法国 / 雅克·理查 / 210分钟(法国) / 128分钟(美国) / 亨利·朗格卢瓦：电光魅影 / 纪录片 / 传记 / 历史 / Jacques Richard / 法语"
}, {
    "title": "无人知晓 / 誰も知らない",
    "href": "https://movie.douban.com/subject/1292337/",
    "comment": "真是可爱的孩子啊。从《距离》之后，是枝裕和的电影就越来越生活化，有些纪实的风格，琐碎的生活细节，两个小孩甚至算不上表演，即兴发挥的表演也让这部电影充满了生活气息。更难得的是，面对这种狗血的题材，是枝裕和却并没有煽情和大喊大叫，只是让所有角色一起忍耐、承受着，连同观众一起",
    "intro": "2004-05-13(戛纳电影节) / 2004-08-07(日本) / 柳乐优弥 / 北浦爱 / 木村飞影 / 清水萌萌子 / 韩英惠 / 江原由希子 / 串田和美 / 冈元夕纪子 / Takako Tate / 加濑亮 / 村野友希 / 田中庆太 / 木村佑一 / 远藤宪一 / 寺岛进 / 平泉成 / 日本 / 是枝裕和 / 141分钟 / 无人知晓 / 剧情 / 是枝裕和 Hirokazu Koreeda / 日语"
}, {
    "title": "爱在日落黄昏时 / Before Sunset",
    "href": "https://movie.douban.com/subject/1291990/",
    "comment": "他为她写了本书，她为他写了首歌。其实，他们都记得，每个细节。这部就是来还愿的，又是一个开放式的结局。我想这次他们应该不会错过彼此了吧。",
    "intro": "2004-02-10(柏林电影节) / 2004-07-30(美国) / 伊桑·霍克 / 朱莉·德尔佩 / 弗农·多布切夫 / 罗多尔·保利 / 艾伯特·德尔佩 / 玛丽·佩里 / Louise Lemoine Torrès / 美国 / 理查德·林克莱特 / 80 分钟 / 爱在日落黄昏时 / 剧情 / 爱情 / 理查德·林克莱特 Richard Linklater / 朱莉·德尔佩 Julie Delpy / 伊桑·霍克 Ethan Hawke / 金·克里桑 Kim Krizan / 英语 / 法语"
}, {
    "title": "爱在黎明破晓前 / Before Sunrise",
    "href": "https://movie.douban.com/subject/1296339/",
    "comment": "一天的时限和异地两个因素得以让两人更无保留的展示和欣赏彼此的优点，而忽视彼此的缺点。才会有这么一场新鲜的，完全付出的浪漫故事。",
    "intro": "1995-01-27(美国) / 伊桑·霍克 / 朱莉·德尔佩 / 安德莉亚·埃克特 / 汉诺·波西尔 / John Sloss / 亚当·戈德堡 / 美国 / 奥地利 / 瑞士 / 理查德·林克莱特 / 101分钟 / 爱在黎明破晓前 / 剧情 / 爱情 / 理查德·林克莱特 Richard Linklater / 金·克里桑 Kim Krizan / 英语 / 德语 / 法语"
}, {
    "title": "笼民 / 籠民",
    "href": "https://movie.douban.com/subject/1306326/",
    "comment": "孤独的来，孤独的走，其实大家都是害怕寂寞。中秋节的狂欢感动到落泪。狭小格局、长镜头，很多此类调度。香港多是商业片，能有这种电影极难得。",
    "intro": "1992-09-16 / 黄家驹 / 乔宏 / 廖启智 / 陈国新 / 泰迪·罗宾 / 李名炀 / 刘洵 / 刘以达 / 邱礼涛 / 罗利期 / 谷峰 / 胡枫 / 黄自强 / 张之亮 / 周骢 / 黄志强 / 林国华 / 香港 / 张之亮 / Canada: 145 分钟 / 笼民 / 剧情 / 张之亮 Jacob Cheung / 吴沧洲 Chong Chau Ng / 黄仁达 Yank Wong / 钱耀恒 / 粤语 / 汉语普通话"
}, {
    "title": "办公室  第五季 / The Office Season 5",
    "href": "https://movie.douban.com/subject/3100868/",
    "comment": "看电影间隙看的，拖拖拉拉看了小一年，仍然大爱此剧，她俩终于要结婚了。迈克尔造反那集又给我看哭了。",
    "intro": "2008-09-25(美国) / 史蒂夫·卡瑞尔 / 雷恩·威尔森 / 约翰·卡拉辛斯基 / 珍娜·费舍 / 梅罗拉·哈丁 / 奥斯卡·努内斯 / 安迪·巴克利 / 美国 / 办公室  / 23分钟 / 办公室  / 喜剧 / 剧情 / 爱情 / Greg Daniels / 英语"
}, {
    "title": "渣和无用改革 / ムダヅモ無き改革",
    "href": "https://movie.douban.com/subject/4202099/",
    "comment": "改造成农村是他一生的怨念，汗。",
    "intro": "2010-02-26(日本) / 森川智之 / 福山润 / 伊藤静 / 有本钦隆 / 玄田哲章 / 飞田展男 / 中田让治 / 佐藤利奈 / 日本 / 水岛努 / 9分钟 / 渣和无用改革 / 剧情 / 喜剧 / 动画 / 大和田秀樹 / 日语 / 森川智之 / 福山潤 / 伊藤静 / 有本欽隆 / 玄田哲章 / 飛田展男 / 中田讓治 / 佐藤利奈"
}, {
    "title": "告密者 / The Informant!",
    "href": "https://movie.douban.com/subject/2348020/",
    "comment": "我爱死这个大着肚子、留着小胡子、戴着老式方框眼镜且不停碎碎念的大叔了。索德伯格将一部商业犯罪题材荒诞化。一部到处是冷幽默的东西。因为本片有大量对白和神经质式的自言自语，估计电影受众群不会很大，但是喜欢这部电影的人，将会爱死它。",
    "intro": "2009-09-07(威尼斯电影节) / 马特·达蒙 / 梅兰妮·林斯基 / 瑞克·欧弗顿 / 托马斯·F·威尔森 / 斯科特·巴库拉 / Joe Hammerstone / BJ Lange / 拉丝蒂·休默 / 克雷格·里奇·沙纳克 / 豪威·约翰逊 / Elena Eustache / Errol James Snyder / Cameron Potter / 安·唐德 / 安·库萨克 / 埃迪·杰米森 / Malik Simmons / Bob Zany / 汤姆·史莫勒斯 / Erik A. Williams / 路德格·皮斯特 / 弗兰克·维尔克 / 托尼·海尔 / 坎迪·克拉克 / 克兰西·布朗 / 帕顿·奥斯瓦尔特 / 乔尔·麦克哈尔 / 保罗·F·汤普金斯 / 迪克·史莫勒斯 / 杰登·伦德 / 理查德·史蒂文·霍维茨 / 艾伦·哈韦 / 拉里·克拉克 / 安德鲁·达利 / 斯科特·安第斯 / Jimmy Brogan / 美国 / 史蒂文·索德伯格 / 108 分钟 / 告密者 / 喜剧 / 剧情 / 惊悚 / Scott Z. Burns / Kurt Eichenwald / 英语"
}, {
    "title": "成事在人 / Invictus",
    "href": "https://movie.douban.com/subject/2136824/",
    "comment": "东木头把两种类型很巧妙的结合到了一起。前前后后忍不住哭了好几次，其实不光是励志的原因，更多的是羡慕。“感谢您，总统先生，感谢您为南非所做的一切”这才是我羡慕的原因、",
    "intro": "2009-12-11(美国) / 摩根·弗里曼 / 马特·达蒙 / 托尼·戈罗奇 / 帕特里克·莫佛肯 / 马特·斯特恩 / 朱利安·刘易斯·琼斯 / 阿卓艾·安多 / 玛格丽特·惠特利 / 蕾乐蒂·库马洛 / 帕特里克·利斯特 / 佩妮·唐尼 / 西邦吉莱·诺吉拉 / 邦妮·汉娜 / 谢克斯·迈科 / 路易斯·米纳尔 / 罗宾·史密斯 / 大卫·杜卡斯 / 格兰特·斯旺比 / 斯科特·伊斯特伍德 / 斯特里奥·萨万特 / 比约恩·施泰因巴赫 / Mark Rickard / 罗伯特·霍布斯 / McNeil Hendricks / Ashley Taylor / 纳別卡恩特普沃特 / 肖恩·卡梅伦·迈克尔 / 兰利·柯克伍德 / 约翰尼·希科 / 美国 / 克林特·伊斯特伍德 / 134分钟 / 成事在人 / 传记 / 剧情 / 历史 / 运动 / 安东尼·佩卡姆 Anthony Peckham / 约翰·卡林 John Carlin / 英语 / 南非语 / 毛利语 / 祖鲁语 / 科萨语 / 南梭托语"
}, {
    "title": "无耻混蛋 / Inglourious Basterds",
    "href": "https://movie.douban.com/subject/1438652/",
    "comment": "电影的魅力，他用电影创造历史",
    "intro": "2009-08-20(德国) / 布拉德·皮特 / 梅拉尼·罗兰 / 克里斯托弗·沃尔兹 / 伊莱·罗斯 / 迈克尔·法斯宾德 / 黛安·克鲁格 / 丹尼尔·布鲁尔 / 蒂尔·施威格 / 哥德昂·布克哈德 / 雅基·伊多 / B·J·诺瓦克 / 奥玛·杜姆 / 奥古斯特·迪赫 / 德尼·梅诺谢 / 西尔维斯特·格罗特 / 蕾雅·赛杜 / 昆汀·塔伦蒂诺 / 张曼玉 / 塞缪尔·杰克逊 / 哈威·凯特尔 / 朱莉·德赖弗斯 / 肯·杜肯 / 亚历山大·费林 / 麦克·梅尔斯 / 克里斯蒂安·贝克尔 / 罗德·泰勒 / 雅娜·帕拉斯克 / 恩佐·卡斯特拉里 / 山姆·莱文 / 马丁·乌特克 / 保罗·鲁斯特 / 迈克尔·巴考尔 / 路德格·皮斯特 / 赖纳·博克 / 安娜-索菲·弗兰克 / 博·史文森 / 威尔弗里德·霍赫霍尔丁格 / 阿尔恩特·施韦林·索瑞 / 伊娃·勒鲍 / 安德烈·彭文 / Buddy Joe Hooker / 美国 / 德国 / 昆汀·塔伦蒂诺 / 153分钟 / 无耻混蛋 / 剧情 / 犯罪 / Quentin Tarantino / 英语 / 德语 / 法语 / 意大利语"
}, {
    "title": "勺子杀人狂 / The Horribly Slow Murderer with the Extremely Inefficient Weapon",
    "href": "https://movie.douban.com/subject/3872249/",
    "comment": "这个囧啊",
    "intro": "2008-09-18 / 保罗·克莱门斯 / Michael James Kacey / 梅丽莎·帕拉迪诺 / 美国 / 理查德·盖尔 / 10分钟 / 勺子杀人狂 / 短片 / 喜剧 / 恐怖 / 理查德·盖尔 Richard Gale / 英语"
}, {
    "title": "死亡勇士 / Ölüm savasçisi aka Death Warrior",
    "href": "https://movie.douban.com/subject/3731934/",
    "comment": "那是相当的囧啊",
    "intro": "土耳其 / 73 分鐘 / 死亡勇士 / 动作 / Cüneyt Arkin / 土耳其语"
}, {
    "title": "江湖恩仇录",
    "href": "https://movie.douban.com/subject/2246872/",
    "comment": "神作",
    "intro": "东方闻樱 / 陈萍 / 范艳 / 中国大陆 / 毛玉勤 / 陈福黔 / 武侠 / 汉语普通话"
}, {
    "title": "英雄少年",
    "href": "https://movie.douban.com/subject/2279943/",
    "intro": "谢祖武 / 蓝心湄 / 李立群 / 顾宝明 / 杨宝玮 / 潘仪君 / 台湾 / 赖水清 / 阮少娜 Shaona Ruan / 汉语普通话"
}, {
    "title": "青之炎 / 青の炎",
    "href": "https://movie.douban.com/subject/1389924/",
    "comment": "那个忧伤的，已逝去的青春",
    "intro": "2003-03-15(日本) / 二宫和也 / 松浦亚弥 / 铃木杏 / 中村梅雀 / 渡边哲 / 島本和彦 / 木村雅 / 川村阳介 / 六平直政 / 唐泽寿明 / 秋吉久美子 / Koji Yamamoto / 竹中直人 / 山本宽斋 / 日本 / 蜷川幸雄 / 116分钟 / 青之炎 / 剧情 / 犯罪 / 爱情 / 蜷川幸雄 Yukio Ninagawa / 贵志祐介 Yûsuke Kishi / 宮胁卓也 / 日语"
}, {
    "title": "东北一家人",
    "href": "https://movie.douban.com/subject/2031964/",
    "intro": "2002-02-12(中国大陆) / 李琦 / 彭玉 / 金珠 / 巩汉林 / 吕小品 / 张丹露 / 朱家三 / 李颖 / 丁嘉丽 / 李丁 / 孙悦 / 孙浩 / 莫岐 / 梁天 / 潘长江 / 黄宏 / 周小斌 / 王奎荣 / 文兴宇 / 洪剑涛 / 赵珈琪 / 刘鉴 / 沈腾 / 冯小刚 / 李永贵 / 熊伟 / 宿宁馨 / 英宁 / 杜鹤 / 王平 / 句号 / 英壮 / 傅彪 / 朱德承 / 王馨悦 / 蔡明 / 胡亚捷 / 何冰 / 王刚 / 高虎 / 高秀敏 / 张铁林 / 范伟 / 李明启 / 侯耀华 / 邓超 / 李文启 / 刘惠 / 王玉宁 / 中国大陆 / 英达 / 吕小品 / 英宁 / 21分钟 / 剧情 / 喜剧 / 英宁 Ning Ying / 汉语普通话"
}, {
    "title": "夺命剑 / 上意討ち －拝領妻始末－",
    "href": "https://movie.douban.com/subject/1300738/",
    "comment": "压抑的情感",
    "intro": "1967-05-27(日本) / 三船敏郎 / 仲代达矢 / 司叶子 / 加藤刚 / 大塚道子 / 青木义朗 / 松村达雄 / 小林哲子 / 江原达怡 / 山形勋 / 浜村淳 / 佐佐木孝丸 / 市原悦子 / 神山繁 / 三岛雅夫 / 加藤武 / 日本 / 小林正树 / 128 分钟 / 121 分钟(cut version) / 夺命剑 / 剧情 / 桥本忍 Shinobu Hashimoto / 日语"
}, {
    "title": "周围的事 / ぐるりのこと。",
    "href": "https://movie.douban.com/subject/3105588/",
    "intro": "2008-06-07 / 木村多江 / 中川雅也 / 倍赏美津子 / 寺岛进 / 加濑亮 / 佐藤二朗 / 木村佑一 / 菊池亚希子 / 安藤玉惠 / 志贺广太郎 / 赤堀雅秋 / 山中崇 / 内田慈 / 古馆宽治 / 横山惠 / 寺田农 / 斋藤洋介 / 新井浩文 / 温水洋一 / 田中要次 / 光石研 / 八岛智人 / 片冈礼子 / 柄本明 / 田边诚一 / 日本 / 桥口亮辅 / Japan: 140 分钟 / 周围的事 / 剧情 / 家庭 / 桥口亮辅 / 日语"
}, {
    "title": "科洛弗档案 / Cloverfield",
    "href": "https://movie.douban.com/subject/2144242/",
    "comment": "对伪纪录片防御无效",
    "intro": "2008-01-18(美国) / 丽兹·卡潘 / 杰西卡·卢卡斯 / T·J·米勒 / 迈克尔·斯塔尔·大卫 / 迈克·沃格尔 / 奥黛塔·安纳布尔 / 安居尔·尼加姆 / Margot Farley / 西奥·罗西 / 布赖恩·克卢格曼 / 游朝敏 / 莉萨·拉皮拉 / 莉莉·米罗基尼克 / 本·费德曼 / 拉丝卡·马瑟 / 巴伦·沃恩 / 查琳·易 / 瑞克·欧弗顿 / Jason Cerbone / 帕沙·D.林奇尼科夫 / 比利·布朗 / 斯科特·劳伦斯 / 蒂姆·格里芬 / 克里斯·马尔基 / Susse Budde / 杰米·马尔茨 / Misha Bugaev / Caley Bisson / Tommy Gerrits / James M. Huffman / Hisonni Johnson / Adam Karst / Eddie Mariano / 杰克·麦克劳克林 / 马特·里夫斯 / Bertrand Roberson Jr. / 比利·布朗 / 美国 / www.cloverfieldmovie.com/ / 马特·里夫斯 / 85 分钟 / 科洛弗档案 / 科幻 / 惊悚 / 灾难 / 德鲁·高达 Drew Goddard / 英语 / 俄语"
}, {
    "title": "面包与玫瑰 / Bread and Roses",
    "href": "https://movie.douban.com/subject/1293720/",
    "comment": "其实我们也需要个工会",
    "intro": "2000-09-22 / 艾德里安·布洛迪 / 艾尔皮迪娅·卡里洛 / Tom Gilroy / Pilar Padilla / Lara Belmont / 法国 / 德国 / 意大利 / 英国 / 瑞士 / 西班牙 / 肯·洛奇 / 110 分钟 / 面包与玫瑰 / 剧情 / 保罗·拉弗蒂 Paul Laverty / 英语 / 西班牙语"
}, {
    "title": "摔角王 / The Wrestler",
    "href": "https://movie.douban.com/subject/3007826/",
    "comment": "五星是给米基·洛克的",
    "intro": "2008-09-05(威尼斯电影节) / 2008-12-17(美国) / 米基·洛克 / 玛丽莎·托梅 / 埃文·蕾切尔·伍德 / 马克·马戈利斯 / 托德·巴里 / 沃斯·史蒂文斯 / 贾达·弗雷德兰德 / 欧内斯特·米勒 / 迪伦·基思·萨默斯 / 玛西娅·让·库尔茨 / 约翰·德利奥 / 阿杰·奈杜 / 亚伯拉罕·阿罗诺夫斯基 / 夏洛特·阿罗诺夫斯基 / Brandon Dicamillo / E.J. Carroll / 斯科特·富兰克林 / Vernon Campbell / Douglas Crosby / Rebecca Darke / 理查德·格拉夫 / Alyssa Bresnahan / 彼得·康博伊 / 罗伯特·D·西格尔 / Whacks / Toa Maivia / Ron Killings / Giovanni Roselli / Robert Oppel / 约翰尼·瓦利安 / Paul Thornton / Brian Heffron / Vincent James Russo / 迈克尔·德雷亚 / Jon Trosky / Bill Walters / Kit Cope / Arthur E. Pittman Jr. / Vale Anoai / Austin Aries / Ryan Lynn / Emanuel Yarbrough / 唐奈塔·拉维尼亚·格雷斯 / Kevin Foote / 美国 / 法国 / 达伦·阿伦诺夫斯基 / 109 分钟 / 摔角王 / 剧情 / 运动 / 罗伯特·D·西格尔 Robert D. Siegel / 英语"
}, {
    "title": "魔幻时刻 / ザ・マジックアワー",
    "href": "https://movie.douban.com/subject/2157507/",
    "comment": "好久没有笑岔气的时候了，佐藤浩市实在是大神",
    "intro": "2008-06-07 / 佐藤浩市 / 妻夫木聪 / 深津绘里 / 绫濑遥 / 西田敏行 / 小日向文世 / 寺岛进 / 香川照之 / 近藤芳正 / 山本耕史 / 市川昆 / 中井贵一 / 天海祐希 / 唐泽寿明 / 谷原章介 / 铃木京香 / 寺胁康文 / 堀部圭亮 / 伊吹吾郎 / 户田惠子 / 浅野和之 / 香取慎吾 / 树木希林 / 阿南健治 / 榎木兵卫 / 奥田达士 / 日本 / www.magic-hour.jp / 三谷幸喜 / 136分钟 / 魔幻时刻 / 喜剧 / 三谷幸喜 / 日语"
}, {
    "title": "变态家族：长兄的新娘 / 変態家族 兄貴の嫁さん",
    "href": "https://movie.douban.com/subject/1308519/",
    "comment": "可贵的是他一直绷着",
    "intro": "1984-06(日本) / 大杉涟 / 下元史朗 / 風かおる / 山地美貴 / 麻生兔 / 日本 / 周防正行 / 62分钟 / 变态家族：长兄的新娘 / 喜剧 / 周防正行 / 日语"
}, {
    "title": "人约巴黎 / Les rendez-vous de Paris",
    "href": "https://movie.douban.com/subject/1294486/",
    "intro": "1995-03-22 / Bénédicte Loyen / Michael Kraft / 瑟奇·伦科 / Aurore Rauscher / Judith Chancel / Mathias Mégard / 安托万·巴斯勒 / Clara Bellar / Malcolm Conrath / Veronika Johansson / 法国 / 埃里克·侯麦 / 94 分钟 / 人约巴黎 / 喜剧 / 爱情 / Eric Rohmer / 法语"
}, {
    "title": "双姝奇缘 / 4 aventures de Reinette et Mirabelle",
    "href": "https://movie.douban.com/subject/1421309/",
    "comment": "两个女孩，四个故事",
    "intro": "1987-02-04 / 杰西卡·福德 / 玛丽·里维埃 / 让-克洛德·布里索 / 若埃勒·米凯尔 / 大卫·洛克萨维奇 / 菲利普·劳登巴赫 / 埃里克·侯麦 / 法布莱斯·鲁奇尼 / 碧翠丝·罗曼德 / 法国 / 埃里克·侯麦 / 95 分钟 / USA: 99 分钟 / 双姝奇缘 / 喜剧 / 剧情 / 爱情 / Eric Rohmer / 法语"
}, {
    "title": "飞行员的妻子 / La Femme de L'aviateur",
    "href": "https://movie.douban.com/subject/1296976/",
    "comment": "满是细节的电影，大爱",
    "intro": "1981-03-04 / 菲利普·玛劳德 / 玛丽·里维埃 / 马修·加里瑞 / 菲利普·卡洛特 / 罗赛特 / 法布莱斯·鲁奇尼 / 安妮-劳蕾 默里 / 法国 / 埃里克·侯麦 / Argentina: 108 分钟 / Greece: 106 分钟 / USA: 104 分钟 / France: 104 分钟 / 飞行员的妻子 / 喜剧 / 剧情 / 爱情 / Eric Rohmer / 法语"
}, {
    "title": "快乐的结局 / Stastny konec",
    "href": "https://movie.douban.com/subject/1757925/",
    "comment": "电影的魔力",
    "intro": "1968-06-10 / 约瑟夫·阿布汉姆 / Martin Ruzek / Jirí Steimar / 奥尔德里希·维伦 / Jaroslav Stercl / Vlastimila Vlková / 博胡什·扎霍尔斯基 / Vladimír Cech / Helena Ruzicková / Bedrich Prokos / 米洛斯·麦考克 / 约瑟夫·赫利诺马兹 / Lubomír Kostelka / Oldrich Lukes / 弗拉迪米尔·门西克 / Mirko Musil / 雅罗斯拉娃·奥伯迈耶罗娃 / 史黛拉·查娜克娃 / 捷克斯洛伐克 / 奥德里奇·利普斯基 / 71 分钟 / 快乐的结局 / 喜剧 / Oldrich Lipský / 捷克语"
}, {
    "title": "越狱兔 第一季 / ウサビッチ",
    "href": "https://movie.douban.com/subject/2326676/",
    "intro": "日本 / www.usavich.tv / 越狱兔 / 1分30秒 / 越狱兔 第一季 / 喜剧 / 动画 / 短片 / 富岡聡 / 日语 / 上野大典"
}, {
    "title": "办公室笑云 第一季 / The Office Season 1",
    "href": "https://movie.douban.com/subject/1428333/",
    "intro": "2001-07-09(英国) / 瑞奇·热维斯 / 马丁·弗瑞曼 / 拉尔夫·尹爱森 / 斯戴芬·莫昌特 / 奥利弗·克里斯 / Jamie Deeks / 莎莉·布雷顿 / Robin Ince / Rachel Isaac / 布鲁斯·麦克金伦 / Peter Purves / 凯莉·雪莉 / 露茜·戴维斯 / 伊万·麦金托什 / Alec Christie / Julie Fernandez / Stephen Humby / 阿什利·詹森 / 伊丽莎白·贝林顿 / 麦肯锡·克鲁克 / 奥利维娅·科尔曼 / 英国 / www.bbc.co.uk/comedy/theoffice / 瑞奇·热维斯 / 斯戴芬·莫昌特 / 办公室笑云 / 29分钟 / 办公室笑云 / 喜剧 / 剧情 / 瑞奇·热维斯 Ricky Gervais / 斯戴芬·莫昌特 Stephen Merchant / 英语"
}, {
    "title": "电脑娃娃 第一季 / Small Wonder Season 1",
    "href": "https://movie.douban.com/subject/1826764/",
    "intro": "1985-09-07(美国) / David Ruprecht / Sidney Miller / Jim McKrell / Lucy Lee Flippin / Fredd Wayne / Douglas Emerson / Adam Rich / Steve Franken / Mickey Morton / Dick Wilson / Kip King / Domenick Allen / 安妮塔·丹格勒 / Le Tari / Jack Fletcher / Benjamin Lum / Danny Gellis / Tina Andrews / 罗杰·赫维勒特 / 基内·扬 / 克莱德·草津 / 佛斯特·布鲁克斯 / 根·贝里 / Rudy Challenger / Marla Pennington / Sheila Larken / Brad Blaisdell / David Glasser / Peggy March / Melanie Vincz / 玛西娅·华莱士 / 诺曼·阿尔登 / Lark Voorhies / Joan Roberts / Ray Erlenborn / 吉诺·孔福尔蒂 / 乔治·穆德克 / Don Sparks / 布莱恩·奥斯汀·格林 / William Cort / Angus Duncan / 威廉·博格特 / Jack Grinnage / 莱斯利·贝加 / Jerry Supiran / Dick Patterson / David Moses / 丹尼·韦尔斯 / 佩姬·康弗斯 / Louis Quinn / 布伦特·沙朗 / Tiffany Brissette / 戴文·奥德萨 / Enid Kent / Tom Amundsen / Brian Moore / JoMarie Payton / Emily Schulman / Ryan Bollman / 唐纳德·克雷格 / Veronica Redd / 伊迪·迈克莱尔 / Jack Manning / 艾莉森·克劳福特 / Philip Tanzini / Emily Moultrie / 杰西·怀特 / Basil Hoffman / 埃利奥特·里德 / Trey Parker / 莎拉·马歇尔 / 霍华德·普拉特 / 爱丽丝·格斯德丽 / 美国 / 彼得鲍德温 / Bob Claver / Linda Day / 莱斯利·H·马丁森 / 电脑娃娃 / 30分钟 / 电脑娃娃 / 喜剧 / 科幻 / Phil Margo / Tom Amundsen / 英语"
}, {
    "title": "搞笑漫画日和 / ギャグマンガ日和",
    "href": "https://movie.douban.com/subject/2249531/",
    "intro": "2005-02-07(日本) / 刘浩 / 陆建艺 / 前田刚 / 日本 / www.bandaivisual.co.jp/gag / 大地丙太郎 / 5分钟 / 搞笑漫画日和 / 喜剧 / 动画 / 日语"
}, {
    "title": "临时演员 第一季 / Extras Season 1",
    "href": "https://movie.douban.com/subject/1437179/",
    "intro": "2005-07-21(英国) / 斯戴芬·莫昌特 / 瑞奇·热维斯 / 阿什利·詹森 / Susy Kane / 乔纳森·凯克 / 罗伯·布莱顿 / 丽莎·塔巴克 / 沙恩·威廉森 / 尼克·鲍尔 / 凯瑟琳·帕金森 / Steve Jackson / 凯特·温丝莱特 / 维尼·琼斯 / 托马斯·拜恩 / 本·斯蒂勒 / 雷蒙德·库特哈德 / 罗斯·坎普 / Emma Thornett / James Dowdeswell / John Kirk / Gerard Kelly / 洛丽塔·查卡巴蒂 / Eleanor Tremain / 沃维克·戴维斯 / Natalie Hallam / Lucinda Raikes / 凯茜·墨菲 / 卡尔·皮尔金顿 / 大卫·麦凯尔 / 帕特里莎·波特 / 斯图尔特·麦克奎里 / 史蒂夫·斯皮尔斯 / 索菲娅·迈尔斯 / 托尼·威 / 杰伊·维利尔斯 / 盖伊·亨利 / 娜塔莎·里特 / 帕特里克·麦拉海德 / 英国 / 美国 / 瑞奇·热维斯 / 斯戴芬·莫昌特 / 临时演员 / 30分钟 / 临时演员 / 喜剧 / 剧情 / Ricky Gervais / Stephen Merchant / 英语"
}, {
    "title": "哈哈镜花缘",
    "href": "https://movie.douban.com/subject/3012751/",
    "intro": "党同义 / 中国大陆 / 蔡志军 / 22分钟 / 剧情 / 动画 / 志军 / 逆风 / 汉语普通话"
}, {
    "title": "办公室 第一季 / The Office Season 1",
    "href": "https://movie.douban.com/subject/10529476/",
    "intro": "2005-03-24(美国) / 史蒂夫·卡瑞尔 / 雷恩·威尔森 / 约翰·卡拉辛斯基 / Hansford Rowe / 爱德华多·詹姆斯·盖奇 / Kulap Vilaysack / Matthew Brent / Beau Wirick / Danilo Di Julio / Porter Kelly / Robin Lynch / 拉金·坎贝尔 / Niko Novick / 丽萨·达尔 / 麦丽·弗拉纳甘 / 兰道尔·朴 / 迈克尔·舒尔 / 克雷格·罗宾森 / 珍娜·费舍 / 布瑞塔妮·石桥 / 崔佛·艾因霍恩 / 卡莉·罗森博格 / 丹·巴克达尔 / Brett Gipson / Cole Coleman / Kendra Cannoy / 艾丽·坎伯尔 / 罗伯·里格尔 / 吉恩·斯图普尼兹基 / Craig Anton / Kie Spring / 艾米·亚当斯 / 泰伦斯·比瑟 / April Marie Eden / B·J·诺瓦克 / 布莱恩·斯达克 / 詹姆斯·乌尔班尼亚克 / Kristin Mellian / Jaysha Patel / Eric La Barr / 凯文·多尔夫 / Kara Elizabeth Silva / 保罗·立博斯坦 / 杰克·布莱克 / 查尔斯·伊斯滕 / 琳达·珀儿 / Julien Zuccolin / 拉里·威尔莫 / Henriette Mantel / 布鲁诺奥利弗 / Neil Fitzmaurice / 艾伦·沃瑟曼 / John Ingle / Geoffrey Gould / 伊德里斯·艾尔巴 / 大卫·科恩查内 / 敏迪·卡灵 / 凯尔·柏海莫 / 贝丝·格兰特 / 克萝丽丝·利奇曼 / 加里·维克斯 / Kwame Boateng / 艾维·约斯特 / 德鲁·鲍威尔 / 斯宾塞·丹尼尔斯 / Randy Vinneau / Trevor Anthony Pitzel / 罗伯特·派恩 / 梅罗拉·哈丁 / 安吉拉·金赛 / 丹·戴斯蒙德 / 迈克尔·帕特里克·麦克吉尔 / 菲尔·艾布拉姆斯 / George Ives / Taji Coleman / Damani Roberts / Jobeth Wagner / Emily Evan Rae / 布莱克·罗宾斯 / 查利·麦克德莫特 / 克雷格·丹尼尔斯 / 罗布·许贝尔 / 凯特·弗兰纳里 / 凯文·麦克哈尔 / Aaron Pushkar / Randy Cordray / 菲利丝·史密斯 / 南茜·卡瑞尔  / 维恩·维尔德森 / Stephen Saux / Michael Patrick Breen / Americus Abesamis / Jennifer Hasty / Alina Andrei / 杰夫·维特兹克 / R·F·戴利 / Robert R. Shafer / 萨姆·戴利 / 安德鲁·达利 / Nick Lashaway / 美国 / www.nbc.com/nbc/The_Office/ / 布莱恩·戈登 / 肯·卡皮斯 / 斯戴芬·莫昌特 / 哈罗德·雷米斯 / 雷吉纳·哈德林 / 保罗·费格 / 艾米·海克林 / 约翰·卡拉辛斯基 / 马克·韦布 / 吉恩·斯图普尼兹基 / 保罗·立博斯坦 / 罗杰·尼加 / B·J·诺瓦克 / 肯·惠廷汉 / 雷恩·威尔森 / 贾森·雷特曼 / 敏迪·卡灵 / 詹妮弗·塞罗塔 / J·J·艾布拉姆斯 / 克雷格·丹尼尔斯 / 乔斯·韦登 / 办公室 / 23分钟 / 办公室 / 剧情 / 喜剧 / 爱情 / 克雷格·丹尼尔斯 Greg Daniels / 瑞奇·热维斯 Ricky Gervais / English"
}, {
    "title": "陈酿的关键 / The Key to Reserva",
    "href": "https://movie.douban.com/subject/2359517/",
    "comment": "精彩的引用",
    "intro": "2007-12-14 / 西蒙·贝克 / 凯莉·奥哈拉 / 迈克尔·斯图巴 / 马丁·斯科塞斯 / 理查德·伊斯顿 / 泰德·格里芬 / 塞尔玛·斯昆梅克 / 西班牙 / 马丁·斯科塞斯 / 10 分钟 / 陈酿的关键 / 短片 / Ted Griffin / 英语"
}, {
    "title": "卡比利亚之夜 / Le notti di Cabiria",
    "href": "https://movie.douban.com/subject/1294781/",
    "comment": "感谢玛西娜，一个让人由厌恶到喜爱的角色",
    "intro": "1957-05-26 / 朱丽叶塔·马西纳 / 弗朗索瓦·佩里埃 / Franca Marzi / 多里安·格雷 / 阿尔多·西尔瓦尼 / 恩尼奥·吉罗拉米 / 阿梅德奥·纳扎里 / Gianni Baghino / Franco Balducci / Dominique Delouche / 佛朗哥·法布里齐 / 里卡尔多·费里尼 / Elio Mauro / Nino Milano / Mimmo Poli / Polidor / 意大利 / 法国 / 费德里科·费里尼 / 110分钟 / USA:117分钟(restoredversion) / 卡比利亚之夜 / 剧情 / 爱情 / 费德里科·费里尼 Federico Fellini / 恩尼奥·弗拉亚诺 Ennio Flaiano / 图里奥·皮内利 Tullio Pinelli / 皮埃尔·保罗·帕索里尼 Pier Paolo Pasolini / 意大利语"
}, {
    "title": "老无所依 / No Country for Old Men",
    "href": "https://movie.douban.com/subject/1857099/",
    "comment": "冷血杀手就是诸般恶的化身。是个非人的概念角色，真阴啊",
    "intro": "2007-05-19(戛纳电影节) / 2007-11-21(美国) / 汤米·李·琼斯 / 哈维尔·巴登 / 乔什·布洛林 / 伍迪·哈里森 / 凯莉·麦克唐纳 / 加瑞特·迪拉胡特 / 泰丝·哈珀 / 巴里·柯宾 / 斯蒂芬·鲁特 / 贝丝·格兰特 / 安娜·里德 / 姬特·格温 / 吉因·琼斯 / 迈克·沃特福德 / 卡赖伯·兰德里·琼斯 / 乔什·布雷洛克 / 布兰顿·史密斯 / Chris Warner / Fernando Lara / 卢斯·雷恩斯 / Angelo Martinez / Johnnie Hector / Zach Hopkins / 托马斯·科帕切 / Richard Jackson / Josh Meyer / 美国 / 伊桑·科恩 / 乔尔·科恩 / 122 分钟 / 老无所依 / 犯罪 / 剧情 / 惊悚 / Joel Coen / Ethan Coen / Cormac McCarthy / 英语 / 西班牙语"
}, {
    "title": "失控的校园 / Klass",
    "href": "https://movie.douban.com/subject/2268267/",
    "comment": "其实还有很多瑕疵，但应该让更多人知道这个电影",
    "intro": "2007-03-16 / Lauri Pedaja / 莱恩·马吉 / Merle Jääger / Leila Säälik / Margus Prangel / Kaie Mihkelson / Saara Kadak / 爱沙尼亚 / 伊马·瑞格 / 99 分钟 / 失控的校园 / 剧情 / Ilmar Raag / 爱沙尼亚语"
}, {
    "title": "我不在那儿 / I'm Not There",
    "href": "https://movie.douban.com/subject/1793922/",
    "comment": "cool",
    "intro": "2007-11-21(美国) / 凯特·布兰切特 / 本·卫肖 / 克里斯蒂安·贝尔 / 理查·基尔 / 希斯·莱杰 / 朱丽安·摩尔 / 皮特·弗雷德曼 / 金·戈顿 / 夏洛特·甘斯布 / 米歇尔·威廉姆斯 / 多米尼克·詹姆斯 / 玛吉·卡斯特 / Kyle Switzer / Max Walker / Jennifer Rae Westley / 理查德·朱特拉斯 / 尤隆达·罗斯 / 马库斯·卡尔·富兰克林 / Al Vandecruys / 凯尔·盖特豪斯 / 肖恩·白楚 / 丽莎·布朗温·摩尔 / Rob Burns / Fanny La Croix / Richard Robitaille / Roc LaFortune / 拉里·戴 / 丹尼斯·圣约翰 / 玛丽·朱莉叶·里夫斯特 / 布鲁斯·格林伍德 / 克里斯汀·哈格 / 克里斯·克里斯托佛森 / Capone / 杰西卡·卡多斯 / Garth Gilker / Matthew Harbour / 艾莉森·福兰德 / Don Francks / 马克·卡马乔 / 乔·柯布登  / 大卫·克罗斯 / Leif Anderson / 本兹·安托万 / Shaun Balbar / 里奇·海文思 / 美国 / 德国 / 加拿大 / www.imnotthere.es/ / 托德·海因斯 / 135分钟(美国) / 我不在那儿 / 剧情 / 传记 / 音乐 / 托德·海因斯 Todd Haynes / 欧伦·穆弗曼 Oren Moverman / 英语"
}, {
    "title": "布加勒斯特东12点8分 / A fost sau n-a fost?",
    "href": "https://movie.douban.com/subject/1901771/",
    "comment": "今日白雪，明日污泥",
    "intro": "2006-09-29 / Mircea Andreescu / 特奥多·科尔班 / 恩·萨普达 / 卢米妮察·乔治乌 / 米雷拉·奇奥亚伯 / 罗马尼亚 / 柯内流·波蓝波宇 / 89分钟 / 布加勒斯特东12点8分 / 剧情 / 喜剧 / 柯内流·波蓝波宇 Corneliu Porumboiu / 罗马尼亚语"
}, {
    "title": "东方的承诺 / Eastern Promises",
    "href": "https://movie.douban.com/subject/1892530/",
    "comment": "浴室格斗之王",
    "intro": "2007-09-14(加拿大) / 维果·莫腾森 / 娜奥米·沃茨 / 文森特·卡索 / 阿明·缪勒-斯塔尔 / 塔提阿娜·玛斯拉尼 / 杰兹·斯科利莫夫斯基 / 西妮德·库萨克 / 约瑟夫·阿尔京 / 拉扎·杰夫里 / 莎拉·珍妮·拉布罗丝 / 拉里塔艾哈迈德 / 塔梅尔·哈桑 / 迈克尔·萨恩 / 艾莉莎·拉索斯基 / 彼得·雷尼克 / 奥莱加·费多罗 / 唐纳德·桑普特 / 莫恩博特斯 / 拉多斯劳·凯姆 / 盖尔戈丹卡 / 罗伯特-罗曼塔拉扎克 / 特雷扎·萨博瓦 / 英国 / 加拿大 / 美国 / www.focusfeatures.com/easternpromises/ / 大卫·柯南伯格 / 100 分钟 / 96 分钟(多伦多电影节) / 东方的承诺 / 犯罪 / 剧情 / 悬疑 / 惊悚 / 斯蒂文·奈特 Steven Knight / 英语 / 俄语 / 土耳其语 / 乌克兰语 / 乌尔都语"
}, {
    "title": "请为我投票 / Please Vote for Me",
    "href": "https://movie.douban.com/subject/2267155/",
    "intro": "2007-09-06(多伦多电影节) / 中国大陆 / 南非 / 丹麦 / 陈为军 / 58分钟 / 请为我投票 / 纪录片 / 汉语普通话"
}, {
    "title": "盖瑞 / Gerry",
    "href": "https://movie.douban.com/subject/1297665/",
    "comment": "我小时候也那样",
    "intro": "2002-01-12 / 马特·达蒙 / 卡西·阿弗莱克 / 美国 / 格斯·范·桑特 / 103 分钟 / 盖瑞 / 剧情 / 冒险 / Casey Affleck / Matt Damon / Gus Van Sant / 英语"
}, {
    "title": "地址变更 / Changement d'adresse",
    "href": "https://movie.douban.com/subject/1904330/",
    "comment": "闷骚，暧昧经典\r\n因为想更多人注意它，所以五星",
    "intro": "2006-06-21 / 埃马纽埃尔·穆雷 / 弗雷德里克·贝尔 / 芳妮·瓦莱特 / 达尼·布里扬 / 阿丽亚娜·阿斯卡里德 / 克莱尔·布勒尼奥 / 法国 / 埃马纽埃尔·穆雷 / 85 分钟 / 地址变更 / 喜剧 / 艾曼纽勒·莫雷 Emmanuel Mouret / 法语"
}, {
    "title": "探戈 / Tango",
    "href": "https://movie.douban.com/subject/1299863/",
    "intro": "波兰 / 萨比格尼·瑞比克金斯基 / 8分11秒 / 探戈 / 动画 / 短片 / 萨比格尼·瑞比克金斯基 Zbigniew Rybczynski / 波兰语"
}, {
    "title": "攻壳机动队2：无罪 / 攻殻機動隊2 イノセンス",
    "href": "https://movie.douban.com/subject/1291566/",
    "comment": "好孤独的片子",
    "intro": "2004-03-06(日本) / 2004-05-20(戛纳电影节) / 田中敦子 / 大塚明夫 / 山寺宏一 / 竹中直人 / 榊原良子 / 大木民夫 / 武藤寿美 / 日本 / 押井守 / 100分钟 / 攻壳机动队2：无罪 / 剧情 / 科幻 / 动画 / 押井守 Mamoru Oshii / 士郎正宗 Masamune Shirow / 日语 / 粤语"
}, {
    "title": "攻壳机动队 / 攻殻機動隊",
    "href": "https://movie.douban.com/subject/1291936/",
    "comment": "我来晚了",
    "intro": "1995-11-18(日本) / 田中敦子 / 大塚明夫 / 山寺宏一 / 大木民夫 / 家弓家正 / 玄田哲章 / 山内雅人 / 小川真司 / 布莱恩·科兰斯顿 / 佐藤政道 / Lia Sargent / 小高三良 / 日本 / 押井守 / 83分钟 / 攻壳机动队 / 动作 / 科幻 / 动画 / 伊藤和典 Kazunori Itô / 士郎正宗 Masamune Shirow / 日语"
}, {
    "title": "南方公园 第一季 / South Park Season 1",
    "href": "https://movie.douban.com/subject/1432448/",
    "intro": "1997-08-13(美国) / 崔·帕克 / 马特·斯通 / 莫娜·马歇尔 / 艾萨克·海耶斯 / 艾普尔·斯图瓦特 / Dian Bachar / 迈克尔·巴佛 / Jonathan Kimmel / Toddy Walters / 亨利·温克勒 / 姚明 / 基夫·戴维森 / 乔纳森·凯兹 / 杰·雷诺 / 阿德里恩·比尔德 / 乔治·克鲁尼 / 伊利哈里斯 / Shane Stephenson / 卡瑞·特纳 / 詹妮弗·安妮斯顿 / Anthony Sant'Anselmo / Anne Garefino / 彼得·塞拉菲诺威茨 / 切奇·马林 / 考特妮·福特 / Skyler De Wilde / Eliza Schneider / Jack Shih / Elan Garfias / 汤米·钟 / 马尔科姆·麦克道威尔 / Chris 'Crispy' Brion / 朱利安·兹东尼 / 弗兰克·维尔克 / 马克·夏曼 / 诺曼·利尔 / 理查德·贝尔泽 / Jenna Mattison / 娜塔莎·亨斯屈奇 / Nico Agnone / 玛丽·凯·伯格曼 / 科维斯·博卡耶 / 美国 / www.southparkstudios.com / 崔·帕克 / 马特·斯通 / 南方公园 / 30分钟 / 南方公园 / 动画 / 喜剧 / 催·帕克 Trey Parker / 马特·斯通 Matt Stone / 英语"
}, {
    "title": "火星任务 / Mission to Mars",
    "href": "https://movie.douban.com/subject/1303447/",
    "comment": "好看就得了呗，要什么自行车，MD",
    "intro": "2000-03-06(美国) / 加里·西尼斯 / 蒂姆·罗宾斯 / 唐·钱德尔 / 康妮·尼尔森 / 杰瑞·奥康奈尔 / 露西娅·沃尔特斯 / 比尔·蒂莫尼 / 金·德莱尼 / 小罗伯特·拜利 / McCanna Anthony Sinise / 朱迪·汤普森 / 卡尔洛·罗塔 / 彼德·奥德博拉治 / Story Musgrave / 布瑞特·麦考利普 / Samantha Cantner / Riley Cantner / 杰弗里·巴拉德 / 琳达·博伊德 / 阿明·缪勒-斯塔尔 / 伊利斯·尼尔 / Jillian Marie / 卡万·史密斯 / 美国 / www.cinopsis.be/missiontomars / 布莱恩·德·帕尔玛 / 114分钟 / 火星任务 / 冒险 / 剧情 / 科幻 / 惊悚 / 格雷厄姆·约斯特 Graham Yost / 吉姆·托马斯 Jim Thomas / John Thomas / 洛威尔·凯农 Lowell Cannon / 英语"
}, {
    "title": "暴力史 / A History of Violence",
    "href": "https://movie.douban.com/subject/1422917/",
    "comment": "四星半，",
    "intro": "2005-09-30(美国) / 维果·莫腾森 / 玛丽亚·贝罗 / 艾德·哈里斯 / 威廉·赫特 / 艾什顿·霍尔姆斯 / 凯尔·施密德 / Michael Stevens / 史蒂芬·麦克哈蒂 / Heidi Hayes / 格雷格·布瑞克 / 爱普洛·马伦 / 彼得·麦克内尔 / 卡伦·普莱西 / 艾丹·迪瓦恩 / 摩根·凯利 / 苏梅拉·凯 / Brittany Payer / 美国 / 德国 / 大卫·柯南伯格 / 96 分钟 / 暴力史 / 动作 / 犯罪 / 剧情 / 惊悚 / Josh Olson / 英语"
}, {
    "title": "感官游戏 / eXistenZ",
    "href": "https://movie.douban.com/subject/1299213/",
    "comment": "酷！",
    "intro": "1999-04-23 / 裘德·洛 / 詹妮弗·杰森·李 / 伊安·霍姆 / 威廉·达福 / 萨拉·波莉 / Kirsten Johnson / 考乐姆·吉斯·雷尼 / 克里斯托弗·埃克莱斯顿 / Robert A. Silverman / 唐·麦凯勒 / 维克·萨海 / 斯蒂芬妮·贝尔丁 / 加拿大 / 英国 / 大卫·柯南伯格 / 97 分钟 / 感官游戏 / 冒险 / 科幻 / 惊悚 / David Cronenberg / 英语"
}, {
    "title": "剧场前 / 극장전",
    "href": "https://movie.douban.com/subject/1417309/",
    "comment": "改成5星，往上提提",
    "intro": "2005-05-27(韩国) / 李己雨 / 金相庆 / 严志媛 / 李镜珍 / Seong-Yong Kye / Myoeng-su Kim / 崔武成 / 韩国 / 洪尚秀 / 89分钟 / 剧场前 / 剧情 / 洪尚秀 / 韩语"
}, {
    "title": "蓝白红三部曲之蓝 / Trois couleurs: Bleu",
    "href": "https://movie.douban.com/subject/1292048/",
    "comment": "无法抗拒",
    "intro": "1993-09-08(法国) / 1993-10-10(波兰) / 朱丽叶·比诺什 / 贝努特·里格恩特 / 弗罗伦斯·派梅尔 / 夏洛特·韦里 / 海伦·文森特 / 菲利普·沃特 / 克洛德·迪内通 / 休格·奎斯特 / 埃玛妞·丽娃 / 弗洛伦斯·维尼翁 / 亚采克·奥斯塔斯泽斯基 / 扬·特雷古埃特 / 阿兰·奥利维尔 / 朱莉·德尔佩 / 泽比纽·扎马洲斯基 / 法国 / 波兰 / 瑞士 / 克日什托夫·基耶斯洛夫斯基 / 98分钟 / 蓝白红三部曲之蓝 / 剧情 / 爱情 / 音乐 / 克日什托夫·基耶斯洛夫斯基 Krzysztof Kieslowski / 克日什托夫·皮耶谢维茨 Krzysztof Piesiewicz / 阿格涅丝卡·霍兰 Agnieszka Holland / 爱德华·布罗夫斯基 Edward Zebrowski / 斯拉沃米尔·埃迪扎克 Slawomir Idziak / 法语 / 波兰语 / 罗马尼亚语"
}, {
    "title": "玩笑 / Zert",
    "href": "https://movie.douban.com/subject/1444538/",
    "comment": "过去与现在自由游走，捷克新浪潮总是这个调调。",
    "intro": "1969-09-17 / 约瑟夫·索姆尔 / Jana Dítetová / Ludek Munzar / 雅罗斯拉娃·奥伯迈耶罗娃 / 米哈尔·帕夫拉塔 / Vera Kresadlová / Jaromír Hanzlík / 埃瓦尔德·朔尔姆 / Dusan Trancík / 捷克斯洛伐克 / 亚罗米尔·伊雷什 / 80 分钟 / 玩笑 / 剧情 / Zdenek Bláha / Jaromil Jires / 捷克语"
}, {
    "title": "杀人回忆 / 살인의 추억",
    "href": "https://movie.douban.com/subject/1300299/",
    "comment": "这并非是一个寻求真相的故事，而是真相如何被整没了……",
    "intro": "2003-05-02(韩国) / 宋康昊 / 金相庆 / 金雷河 / 宋在浩 / 朴努植 / 朴海日 / 边熙峰 / 高瑞熙 / 郑仁仙 / 趙德濟 / 金周灵 / 柳泰浩 / 廉惠兰 / 申文成 / 朴镇宇 / 孙康国 / 吴龙 / 權炳吉 / 李东勇 / 徐永嬅 / 李在应 / 全美善 / 刘承睦 / 崔钟律 / 韩国 / 奉俊昊 / 130分钟 / 杀人回忆 / 犯罪 / 剧情 / 悬疑 / 惊悚 / 奉俊昊 Joon-ho Bong / 沈成宝 Sung Bo Shim / 金光林 Kwang-rim Kim / 韩语"
}, {
    "title": "黑社会2：以和为贵 / 黑社會以和為貴",
    "href": "https://movie.douban.com/subject/1484760/",
    "intro": "2006-04-27(香港) / 古天乐 / 任达华 / 张家辉 / 林家栋 / 王天林 / 林雪 / 安志杰 / 郑浩南 / 张兆辉 / 谭炳文 / 尤勇 / 潘月彤 / 张武孝 / 元彬 / 莫醒麟 / 李日昇 / 黄思恩 / 徐忠信 / 罗强 / 赵志诚 / 罗靖庭 / 唐培中 / 张荣祥 / 张志平 / 陈绍佳 / 周建军 / 李发源 / 陈桂芬 / 樊文杰 / 凌振帮 / 余袁稳 / 香港 / 杜琪峰 / 92分钟 / 黑社会2：以和为贵 / 犯罪 / 剧情 / 惊悚 / 游乃海 Nai-Hoi Yau / 叶天成 Tin-Shing Yip / 汉语普通话 / 粤语"
}, {
    "title": "黑社会 / 黑社會",
    "href": "https://movie.douban.com/subject/1309220/",
    "intro": "2005-10-20(香港) / 任达华 / 梁家辉 / 古天乐 / 林雪 / 张家辉 / 张兆辉 / 林家栋 / 王天林 / 谭炳文 / 邵美琪 / 姜大卫 / 尤勇 / 黄浩然 / 车保罗 / 吴廷烨 / 郭锋 / 王钟 / 陈少鹏 / 元彬 / 甄懋强 / 洪罗拔 / 余袁稳 / 黄志伟 / 赵志诚 / 黄思恩 / 林文伟 / 何汉州 / 唐培中 / 何柱 / 元宝 / 李日昇 / 黄华和 / 香港 / 杜琪峰 / 100 分钟 / 85 分钟(删减版) / 黑社会 / 犯罪 / 剧情 / 惊悚 / 游乃海 Nai-Hoi Yau / 叶天成 Tin-Shing Yip / 汉语普通话 / 粤语"
}, {
    "title": "仁心与冠冕 / Kind Hearts and Coronets",
    "href": "https://movie.douban.com/subject/1295995/",
    "intro": "1949-06-21 / 亚历克·吉尼斯 / 瓦莱莉娅·霍布森 / 丹尼斯·普莱斯 / 亚瑟·罗维 / 休·格里夫斯 / John Penrose / 克莱夫·莫顿 / Audrey Fildes / 琼·格林伍德 / 英国 / 罗伯特·哈默 / 106 分钟 / 仁心与冠冕 / 喜剧 / 犯罪 / John Dighton / Robert Hamer / 英语"
}, {
    "title": "午后之爱 / L'amour l'après-midi",
    "href": "https://movie.douban.com/subject/1293963/",
    "intro": "1972-09-29 / 贝尔纳·维尔莱 / 祖祖 / Françoise Verley / 碧翠丝·罗曼德 / Laurence de Monaghan / 奥罗拉·康纽 / 哈蒂·波丽托弗 / 玛丽-克里斯汀·巴洛特 / 弗兰西丝·法比安 / 艾琳.申科布莱恩 / Elisabeth Ferrier / 丹尼尔·塞卡尔迪 / Jean-Louis Livi / Malvina Penne / 法国 / 埃里克·侯麦 / 97 分钟 / 午后之爱 / 剧情 / Eric Rohmer / 法语"
}, {
    "title": "蓝色大门 / 藍色大門",
    "href": "https://movie.douban.com/subject/1308575/",
    "intro": "2002-09-27(台湾) / 陈柏霖 / 桂纶镁 / 梁又琳 / 仇政 / 明金成 / 林贤能 / 黄江丰 / 是元介 / 姚元浩 / 游智炜 / 翁桂邦 / 夏绍虞 / 陈梦萱 / 台湾 / 法国 / 易智言 / 85分钟 / 蓝色大门 / 剧情 / 爱情 / 同性 / 易智言 Chih-yen Yee / 汉语普通话"
}, {
    "title": "祇园歌女 / 祇園囃子",
    "href": "https://movie.douban.com/subject/1303602/",
    "intro": "1953-08-12(日本) / 木暮实千代 / 若尾文子 / 河津清三郎 / 菅井一郎 / 志贺迺家辨庆 / 毛利菊枝 / 伊达三郎 / 田中春男 / 浪花千荣子 / 日本 / 沟口健二 / 85分钟 / 祇园歌女 / 剧情 / 依田义贤 / 日语"
}, {
    "title": "十诫 / Dekalog",
    "href": "https://movie.douban.com/subject/1301252/",
    "intro": "1989-05-16(戛纳电影节) / 1989-09-05(威尼斯电影节) / 1989-12-10(波兰) / 1990-05-04(西德) / 阿图尔·巴奇斯 / 昂里克·巴兰诺斯基 / 胡契克·卡勒塔 / 玛雅·歌摩劳斯嘉 / 克里斯提娜·杨达 / 亚历山大·巴尔迪尼 / 奥尔基尔德·鲁卡斯瑟维克茨 / 斯塔尼斯拉娃·加瓦里克 / 克日什托夫·库摩尔 / 达尼尔·奥勒布里斯基 / 玛利亚·帕库尔尼斯 / 乔安娜·斯泽普科斯卡 / 阿德里安娜·别德耶斯卡 / 扬努斯·加约斯 / 亚当·哈努斯科维奇 / 安杰伊·布卢门菲尔德 / 米罗斯洛·巴卡 / 克日什托夫·格洛比什 / 扬·特萨利兹 / 比涅尤·扎塔西奇斯 / 格拉齐娜·扎波罗夫斯卡 / 奥拉夫·卢巴申科 / 斯特凡尼亚·伊文斯卡 / 安娜·波洛尼 / 玛雅·芭蕾科沃斯卡 / 瓦迪斯瓦夫·科瓦尔斯基 / 勃库斯洛·林达 / 卡塔兹亚娜·皮沃瓦兹克 / 玛丽亚·克斯采科斯卡 / 特蕾莎·玛索丝嘉 / 塔德乌什·罗姆尼斯基 / 伊娃·布拉什奇克 / 比奥迪·玛查里卡 / 扬·扬科夫斯基 / 约兰塔·皮特卡-格雷奇卡 / 杰吉·特雷拉 / 杰基·斯图尔 / 泽比纽·扎马洲斯基 / 亨里克·比斯塔 / 马赛杰·斯图尔 / 托马兹·科兹洛维克兹 / 埃尔兹别塔·基拉斯卡 / Helena Norowicz / Igor Smialowski / 亚历山大·贝德纳茨 / Zbigniew Borek / Iwona Glebicka / Helena Kowalczykowa / 马奇·马奇约斯其 / Sylwester Maciejewski / Maria Gladkowska / 芭芭拉·杰坎 / 马奇儿·斯扎利 / Borys Marynowski / 泽斯兰·雷切特 / Zygmunt Fok / Jacek Kalucki / Barbara Kolodziejska / Wlodzimierz Musial / Jerzy Zygmunt Nowak / Wlodzimierz Rzeczycki / 多萝塔·斯大林斯卡 / Anna Zagórska / Piotr Rzymyszkiewicz / Tadeusz Lomnicki / Aleksander Trabczynski / Piotr Siejka / Jerzy Fedorowicz / Karol Stepkowski / 兹齐斯瓦夫·托比亚兹 / 汉娜·霍伊纳茨卡 / Tomasz Gradowski / 杰罗斯拉娃·迈克勒斯卡 / Emilia Ziólkowska / Maciej Borninski / Aleksandra Kisielewska / 克里斯蒂娜·比格马杰 / 卡罗尔·狄勒纳斯 / Ewa Ekwinska / 安德鲁·玛兹塔列兹 / 波泽纳·里基尔 / Stefania Blonska / 达瑞兹·雅布伦斯基 / Miroslawa Maludzinska / Jan Mayzel / Ewa Radzikowska / Wanda Wróblewska / Wojciech Asinski / Marek Kepinski / Janusz Mond / 拉法尔·伊穆布罗 / 杨·皮科辛斯基 / 玛乌戈扎塔·罗日尼亚托夫斯卡 / 玛利安·奥帕尼奥 / 布罗尼斯瓦夫·帕夫利克 / 安娜·戈尔诺斯塔伊 / 采扎里·哈拉西摩威奇 / Daniel Kozakiewicz / Henryk Majcherek / Elzbieta Panas / 波兰 / 西德 / 克日什托夫·基耶斯洛夫斯基 / 55分钟 / 572分钟(电影节版) / 十诫 / 剧情 / 克日什托夫·基耶斯洛夫斯基 Krzysztof Kieslowski / 克日什托夫·皮尔斯维奇 Krzysztof Piesiewicz / 波兰语"
}, {
    "title": "东京铁拳 / 東京フィスト",
    "href": "https://movie.douban.com/subject/1418625/",
    "comment": "影像，音乐，节奏，太喜欢了",
    "intro": "1995-10-21(日本) / 藤井香织 / 冢本晋也 / 塚本耕司 / 六平直政 / 竹中直人 / 田口智朗 / Kiichi Mutô / 日本 / 冢本晋也 / 87分钟 / 东京铁拳 / 动作 / 剧情 / 惊悚 / 齐藤久志 Hisashi Saito / 塚本晋也 Shinya Tsukamoto / 日语 / 英语"
}, {
    "title": "夜与雾 / Nuit et brouillard",
    "href": "https://movie.douban.com/subject/1298270/",
    "comment": "触目惊心",
    "intro": "1956-01(法国) / 米歇尔·布凯 / 海因里希·希姆莱 / 阿道夫·希特勒 / 尤利乌斯·施特莱彻 / 雷哈德·赫德里奇 / 法国 / 阿伦·雷乃 / 32 分钟 / 夜与雾 / 纪录片 / 短片 / 历史 / 战争 / Jean Cayrol / 法语"
}, {
    "title": "安德烈·卢布廖夫 / Андрей Рублёв",
    "href": "https://movie.douban.com/subject/1298248/",
    "comment": "镜头真TM棒",
    "intro": "1966-12(苏联部分放映) / 1969-05(戛纳电影节) / 1971-12-24(苏联) / 安纳托利·索洛尼岑 / 伊万·拉皮科夫 / 尼古拉·格林科 / 尼古拉·谢尔盖耶夫 / 伊尔玛·拉乌什 / 尼古拉·布尔利亚耶夫 / 尤里·纳扎罗夫 / 尤里·尼库林 / 罗兰·贝科夫 / Irina Miroshnichenko / Dmitri Orlovsky / 穆拉特贝克·里斯库洛夫 / Nikolai Kutuzov / Mikhail Kononov / 斯捷潘·克雷洛夫 / Nikolai Grabbe / 博洛特·贝舍纳利耶夫 / Nikolai Glazkov / 苏联 / 安德烈·塔可夫斯基 / 145分钟(英国) / 165分钟(重剪版) / 183分钟(2004重映版/蓝光版) / 186分钟(重剪版II) / 205分钟(原始片长) / 安德烈·卢布廖夫 / 传记 / 剧情 / 历史 / 战争 / 安德烈·康查洛夫斯基 Andrey Konchalovskiy / 安德烈·塔科夫斯基 Andrei Tarkovsky / 俄语 / 意大利语 / 鞑靼语"
}, {
    "title": "马拉松家庭 / Maratonci trce pocasni krug",
    "href": "https://movie.douban.com/subject/1302487/",
    "intro": "波格丹·迪格里克 / 达尼罗 -巴塔-斯托科维奇 / Pavle Vujisic / Milivoje Tomic / 博拉·托德洛维奇 / Zoran Radmilovic / Ras Rastoder / Jelisaveta Sablic / Melita Bihali / Mihajlo-Bata Paskaljevic / Vojislav Micovic / Veljko Mandic / Fahro Konjhodzic / 米亚·阿列克西奇 / Dragoljub-Gula Milosavljevic / 南斯拉夫 / 斯洛博丹·希扬 / 91分钟 / 马拉松家庭 / 喜剧 / Dusan Kovacevic / 塞尔维亚-克罗埃西亚语"
}, {
    "title": "处女心经 / 오! 수정",
    "href": "https://movie.douban.com/subject/1308101/",
    "comment": "喜欢这个故事，导演好像很喜欢玩这种结构，黑白影像不错",
    "intro": "2000-05-27 / 李恩珠 / 郑宝石 / 柳善 / 陈庆 / 文成根 / 李煌义 / 韩国 / 洪尚秀 / Netherlands: 126 分钟 / 处女心经 / 爱情 / 洪尚秀 / 韩语"
}, {
    "title": "土地与自由 / Land and Freedom",
    "href": "https://movie.douban.com/subject/1301866/",
    "intro": "1995-04-07 / 伊恩·哈特 / Rosana Pastor / 伊西亚尔·博利亚因 / Pep Molina / 保罗·拉弗蒂 / Tom Gilroy / 德国 / 意大利 / 西班牙 / 英国 / 肯·洛奇 / 109 分钟 / Turkey: 102 分钟(TV version) / 土地与自由 / 剧情 / 历史 / 战争 / Jim Allen / 西班牙语 / 加泰罗尼亚语 / 英语"
}, {
    "title": "亲爱的日记 / Caro diario",
    "href": "https://movie.douban.com/subject/1303466/",
    "comment": "太精彩了，太喜欢了",
    "intro": "1993-11-12 / 南尼·莫莱蒂 / 朱利叶斯·贝斯 / 卡洛·马扎库拉蒂 / 拉法埃拉·莱博罗尼 / Moni Ovadia / 亚历山大·洛克威尔 / 安杰洛·巴尔巴加洛 / 翁贝托·康塔罗 / Riccardo Zinna / Mario Schiano / Marco Paolini / 雷纳托·卡朋特理 / 罗伯托·诺毕雷 / 詹妮弗·比尔斯 / 法国 / 意大利 / 南尼·莫莱蒂 / 100 分钟 / 亲爱的日记 / 传记 / 喜剧 / 剧情 / Nanni Moretti / 英语 / 意大利语 / 汉语普通话"
}, {
    "title": "平凡情人 / Les amants réguliers",
    "href": "https://movie.douban.com/subject/1423038/",
    "comment": "影片的几个分段已经把导演想说的都说了。不再重复了，越来越喜欢这个调调了",
    "intro": "2005-09-11 / 路易·加瑞尔 / 克洛蒂尔德·埃斯姆 / 席琳·赛莱 / 丽贝卡·孔弗南 / Julien Lucas / 克莱门泰·波达兹 / 莫里斯·加瑞尔 / 米歇尔·查瑞尔 / 皮埃尔·贝洛 / 马克·巴贝 / 布里吉特·希 / 法国 / . / 菲利普·加瑞尔 / 183 分钟 / 平凡情人 / 剧情 / Philippe Garrel / 法语"
}, {
    "title": "狂野天真 / Sauvage innocence",
    "href": "https://movie.douban.com/subject/1304340/",
    "comment": "他的电影故事性越来越强了，很多有趣的东西，镜头也更多的运动长镜头，更多的乐趣。电影本身仍是非常的自恋，完全的自己。电影对生活的倾轧",
    "intro": "2001-12-19 / 米歇尔·索博 / 弗朗辛·贝尔热 / 莫里斯·加瑞尔 / 法国 / 荷兰 / 菲利普·加瑞尔 / 123 分钟 / 狂野天真 / 剧情 / Marc Cholodenko / Philippe Garrel / 法语"
}, {
    "title": "糊涂侦探 第一季 / Get Smart Season 1",
    "href": "https://movie.douban.com/subject/1506836/",
    "comment": "不是一般的搞啊，超喜欢",
    "intro": "1965-09-18(美国) / 唐·亚当斯 / 芭芭拉·费尔顿 / 爱德华·普拉特 / Richard Gautier / 布特·穆斯汀 / 埃伦·科比 / 维克托·弗伦奇 / Robert Karvelas / Frank De Vol / 罗伯特·科恩斯韦特 / 米尔顿·塞勒泽 / Joey Forman / 迈克尔·邓恩 / 伦纳德施确郎 / 特·德·科若 / 吉姆·博尔斯 / Donald Lawton / 伯特·弗里德 / Allen Emerson / Harry Bartell / Roger Price / Maudie Prickett / Donald Davis / Lou Nova / 丹尼·代顿 / 威廉·坦嫩 / 杰克·多内尔 / Bill Saito / Roberto Contreras / King Moody / 苏珊娜·克莱默 / 罗伯特·F·西蒙 / 比尔·朱克特 / 里奥·戈登 / John Myhers / 兰-莱瑟 / 薇薇恩·文图拉 / Gregory Morton / Ted Knight / Mickey Morton / John Sebastian / Pitt Herbert / 伊吉·沃尔芬顿 / Henry Hunter / Herb Voland / 罗伯特·帕滕 / Allan Drake / 肯·斯科特 / Robert Stevenson / 珍妮杜罗 / 巴尼·菲利普斯 / 约翰伦巴 / Berry Kroeger / Joseph Sirola / 约翰·霍伊特 / Antoinette Bower / Maury Wills / Jack Orrison / 唐纳德柯蒂斯 / Alan Dexter / Warde Donovan / Dan Seymour / Johnny Seven / 德尔克洛斯 / 小爱德华·G·罗宾逊 / 迈克尔·佩特 / Judy Farrell / 哈罗德·J.斯通 / 沃恩·泰勒 / Mary Frann / 杰克·卡西迪 / 凯伦·斯提尔 / Marc London / 拜伦·莫罗 / 迈克尔·丹蒂 / Richard Webb / Tol Avery / 罗伊·恩格尔 / 诺拉·丹尼 / 西蒙·奥克兰 / 芭芭拉·贝恩 / 巴迪·哈克特 / 拜伦·弗格 / 珍妮·芬妮 / Richard Karlan / Regis Cordic / Milton Parsons / Barry Russo / John Dennis / 约翰·米尔福德 / Natividad Vacío / James Millhollin / 约翰尼·卡森 / 里吉斯·菲尔宾 / 乔治·J·刘易斯 / 贾森·维格林 / 保罗·费斯 / Dino Natali / Larry Barton / Irwin Charone / 美国 / 霍华德·莫里斯 / 保罗·博加特 / Don Richardson / 理查德·唐纳 / Frank McDonald / 布鲁斯·比尔森 / 盖瑞·尼尔森 / 默里·戈尔登 / 大卫·亚历山大 / 糊涂侦探 / 30分钟 / 糊涂侦探 / 喜剧 / 犯罪 / 悬疑 / 梅尔·布鲁克斯 Mel Brooks / 巴可·亨利 Buck Henry / Gerald Gardner / Dee Caruso / Stan Burns / Mike Marmer / Arne Sultan / Marvin Worth / Hal Goldman / Al Gordon / Pat McCormick / Ron Friedman / Gary Belkin / Robert C. Dennis / Earl Barret / Ronny Pearlman / Joseph Cavella / Carol Cavella / Gary Clarke / Budd Grossman / Stan Dreben / Howard Merrill / 来昂纳多·斯泰罗恩 Leonard Stern / 英语"
}, {
    "title": "雷蒙纳多·乔 / Limonádový Joe aneb Konská opera",
    "href": "https://movie.douban.com/subject/1757927/",
    "comment": "恶搞，仿默片，染色，讽刺，好玩啊",
    "intro": "1964-12-11 / Karel Fiala / 米洛斯·科佩基 / 科维塔·菲亚洛娃 / Waldemar Matuska / 卡雷尔·叶法 / 约瑟夫·赫利诺马兹 / 博胡什·扎霍尔斯基 / Olga Schoberová / 弗拉迪米尔·门西克 / Rudolf Deyl / 捷克斯洛伐克 / 奥德里奇·利普斯基 / France: 99 分钟 / USA: 84 分钟 / Czechoslovakia: 98 分钟 / Argentina: 99 分钟 / 雷蒙纳多·乔 / 冒险 / 喜剧 / 歌舞 / 爱情 / 西部 / Oldrich Lipský / Jirí Brdecka / 捷克语"
}, {
    "title": "魂断威尼斯 / Morte a Venezia",
    "href": "https://movie.douban.com/subject/1300912/",
    "intro": "1971-03-01 / 德克·博加德 / 罗慕洛·瓦利 / Mark Burns / 诺拉·里奇 / 马里莎·贝伦森 / 凯荷·安德烈 / 伯恩·安德森 / 西尔瓦娜·曼加诺 / 莱斯利·弗伦奇 / 佛朗哥·法布里齐 / 埃娃·阿克森 / Marcello Bonini Olas / Nicoletta Elmi / 吉安卡罗·吉安尼尼 / 米莱拉·班斐里 / Marco Tulli / 马克·伯恩斯 / 意大利 / 法国 / 美国 / 卢基诺·维斯康蒂 / 130分钟 / 魂断威尼斯 / 剧情 / 同性 / 卢基诺·维斯康蒂 Luchino Visconti / 托马斯·曼 Thomas Mann / 尼古拉·巴达卢科 Nicola Badalucco / 英语 / 意大利语 / 波兰语 / 法语 / 俄语 / 德语"
}, {
    "title": "里欧洛 / Léolo",
    "href": "https://movie.douban.com/subject/1419984/",
    "comment": "英年早逝的导演，荒诞的故事，疯狂的想像，精彩的原声",
    "intro": "1992-09-16 / Gilbert Sicotte / Maxime Collin / 吉内特·雷诺 / Karen Murphy / 丹尼斯·阿康特 / Jean Pilote / 安德丽·拉沙佩勒 / Pierre Bourgault / Germain Houde / 朱利安·吉约马尔 / 加拿大 / 法国 / 让-克洛德·洛宗 / 107 分钟 / 里欧洛 / 喜剧 / 剧情 / Jean-Claude Lauzon / 法语"
}, {
    "title": "艾迪 / Edi",
    "href": "https://movie.douban.com/subject/1308689/",
    "comment": "有些类型化的人物，但是仍然想力荐，适合有些人和有些时候，音乐很好，里面蕴含某种叫希望的东西。很温情的文艺片，就是这样",
    "intro": "2002-10-18 / Henryk Golebiewski / 雅采克·布拉茨亚克 / Jacek Lenartowicz / 安娜·格泽斯斯卡萨克 / Maria Maj / Anna Grazyna Suchocka / Tomasz Jarosz / Barbara Dzido-Lelinska / 阿莱克桑德拉·奇西欧 / Malgorzata Flegel-Siedler / 波兰 / Piotr Trzaskalski / 97 分钟 / 艾迪 / 剧情 / Piotr Trzaskalski / Wojciech Lepianka / 波兰语"
}, {
    "title": "大都会 / Metropolis",
    "href": "https://movie.douban.com/subject/1298107/",
    "comment": "对于我，一部默片能如此有趣，足矣",
    "intro": "1927-01-10 / 阿弗莱德·阿贝尔 / 古斯塔夫·佛力施 / 布里吉特·赫尔姆 / 鲁道夫·克莱恩-鲁格 / 弗里茨·拉斯普 / Theodor Loos / Heinrich George / Erwin Biswanger / 德国 / 弗里茨·朗 / 153分钟 / 210分钟(德国初剪版) / 93分钟(德国重映版) / 114分钟(美国1927年剪辑版) / 123分钟(美国2002年修复版) / 80分钟(GiorgioMoroder版) / 145分钟(2010年修复版) / 大都会 / 剧情 / 科幻 / Thea von Harbou / 无对白"
}, {
    "title": "火柴厂女工 / Tulitikkutehtaan tyttö",
    "href": "https://movie.douban.com/subject/1401895/",
    "comment": "我迫不及待给这个电影打上五星，氛围营造深得我心，看着舒服，演员表演也异常精彩。",
    "intro": "1990-01-12 / 卡蒂·奥廷宁 / 叶琳娜·萨罗 / 埃斯科·尼卡里 / 韦萨·维耶里科 / 雷约·泰帕莱 / 欧提·马纳帕 / 西卢·塞佩莱 / 里卡德·赖廷格 / 芬兰 / 瑞典 / 阿基·考里斯马基 / 68 分钟 / 火柴厂女工 / 剧情 / Aki Kaurismäki / 芬兰语"
}, {
    "title": "监听 / Ucho",
    "href": "https://movie.douban.com/subject/1434174/",
    "comment": "看看人家关于监听的电影是怎么拍的，基本可以当恐怖片看，主观镜头的使用使得恐怖直达观众。在高压下，人人自危。",
    "intro": "Jirina Bohdalová / 拉多斯拉夫·布佐博哈迪 / 伊里·锡斯勒 / Karel Vlcek / Jan Teplý / 卢博尔·托科什 / Jaroslav Moucka / Borivoj Navrátil / Bronislav Poloczek / Daniela Pokorná / Jindrich Narenta / Ivan Palúch / Ladislav Krecmer / Ladislav Krivácek / 米罗斯拉夫·霍卢布 / 弗兰蒂兹克·内梅克 / 捷克斯洛伐克 / 卡尔·卡切纳 / 94 分钟 / 监听 / 剧情 / 惊悚 / Karel Kachyna / Jan Procházka / 捷克语"
}, {
    "title": "森林好小子 / 燃える！お兄さん",
    "href": "https://movie.douban.com/subject/1794793/",
    "comment": "个人无厘头启蒙之作",
    "intro": "1988-03-14(日本) / 矢尾一树 / 本多知惠子 / 速水奖 / 大泷进矢 / 池田秀一 / 屋良有作 / 日本 / pierrot.jp/archives/tv_list_1985/tv_018.html / 小林治 / 30分钟 / 森林好小子 / 动作 / 动画 / 寺田憲史 Kenji Terada / 大橋志吉 / 静谷伊佐夫 / 会川升 Shô Aikawa / 日语"
}, {
    "title": "鳗鱼 / うなぎ",
    "href": "https://movie.douban.com/subject/1303453/",
    "comment": "竟然被感动，哎呀呀",
    "intro": "1997-05-12(戛纳电影节) / 1997-05-24(日本) / 役所广司 / 清水美沙 / 柄本明 / 田口智朗 / 常田富士男 / 倍赏美津子 / 市原悦子 / 佐藤允 / 哀川翔 / 小林健三 / 河原萨布 / 深水三章 / 小泽昭一 / 寺田千穂 / 上田耕一 / 光石研 / 小西博之 / 日本 / 今村昌平 / 117分钟 / 134分钟(加长版) / 鳗鱼 / 剧情 / 犯罪 / 天愿大介 Daisuke Tengan / 富川元文 Motofumi Tomikawa / 今村昌平 Shohei Imamura / 吉村昭 Akira Yoshimura / 日语"
}, {
    "title": "热带疾病 / สัตว์ประหลาด",
    "href": "https://movie.douban.com/subject/1414808/",
    "intro": "2004-11-24 / 萨卡达·卡温巴迪 / 泰国 / 阿彼察邦·韦拉斯哈古 / 118分钟 / 热带疾病 / 剧情 / 爱情 / 奇幻 / 同性 / Apichatpong Weerasethakul / 泰语"
}, {
    "title": "教父2 / The Godfather: Part Ⅱ",
    "href": "https://movie.douban.com/subject/1299131/",
    "intro": "1974-12-12(纽约首映) / 1974-12-20(美国) / 阿尔·帕西诺 / 罗伯特·杜瓦尔 / 黛安·基顿 / 罗伯特·德尼罗 / 约翰·凯泽尔 / 塔莉娅·夏尔 / 李·斯特拉斯伯格 / 迈克尔·V·格佐 / G·D·斯普拉德林 / 理查德·布赖特 / 加斯通·莫辛 / 汤姆·罗斯奎 / 布鲁诺·柯比 / 弗兰克·西维罗 / 弗朗西丝卡·德·萨维奥 / 玛丽亚娜·希尔 / 索菲亚·科波拉 / 哈利·戴恩·斯坦通 / Julian Voloshin / 吉亚尼·罗素 / 约翰·阿普雷亚 / 詹姆斯·肯恩 / 艾丽卡·约恩 / 美国 / 弗朗西斯·福特·科波拉 / 202分钟 / 教父2 / 剧情 / 犯罪 / 弗朗西斯·福特·科波拉 Francis Ford Coppola / 马里奥·普佐 Mario Puzo / 英语 / 意大利语 / 西班牙语 / 拉丁语 / 西西里语"
}, {
    "title": "出租车司机 / Taxi Driver",
    "href": "https://movie.douban.com/subject/1292222/",
    "comment": "妄图改变我的电影。其实已经改变了我。我的生活，家庭，事业，一切一切的变化，都从爱上电影开始。而爱上电影，从这部电影开始……",
    "intro": "1976-02-08(美国) / 罗伯特·德尼罗 / 朱迪·福斯特 / 斯碧尔·谢波德 / 艾伯特·布鲁克斯 / 哈威·凯特尔 / 戴安娜·阿伯特 / 维克多·阿尔果 / 吉诺·阿迪托 / 彼得·博伊尔 / 布伦达·迪克森 / 马丁·斯科塞斯 / 玛丽-帕特·格林 / 美国 / 马丁·斯科塞斯 / 113分钟 / 出租车司机 / 剧情 / 犯罪 / 保罗·施拉德 Paul Schrader / 英语 / 西班牙语"
}, {
    "title": "猎场札撒",
    "href": "https://movie.douban.com/subject/1431732/",
    "comment": "死的畅快",
    "intro": "1999-11-27(台湾) / 田壮壮 / 巴雅尔吐 / 中国大陆 / 田壮壮 / 76分钟 / 剧情 / 江浩 / 汉语普通话"
}, {
    "title": "逃狱三王 / O Brother, Where Art Thou?",
    "href": "https://movie.douban.com/subject/1292264/",
    "comment": "原声大赞，比较搞",
    "intro": "2000-12-22(美国) / 乔治·克鲁尼 / 约翰·特托罗 / 蒂姆·布雷克·尼尔森 / 约翰·古德曼 / 霍利·亨特 / Chris Thomas King / 查尔斯·德恩 / Del Pentecost / 迈克尔·巴达鲁科 / 韦恩·杜瓦尔 / 艾迪·盖尔 / 雷·迈克金农 / 丹尼尔·冯·巴根 / 罗伊斯·D.阿普勒加特 / 弗兰克·考利森 / 李韦弗 / 斯蒂芬·鲁特 / 吉莉恩·韦尔奇 / Mia Tate / 穆赛塔·万德 / Christy Taylor / Michael W. Finnell / 约翰·麦康奈尔 / Ryder Davis / Jerry Douglas / Christopher Francis / Geoffrey Gould / 纳撒尼尔·李·JR / 英国 / 法国 / 美国 / 乔尔·科恩 / 伊桑·科恩 / 107分钟 / 逃狱三王 / 喜剧 / 犯罪 / 冒险 / 伊桑·科恩 Ethan Coen / 乔尔·科恩 Joel Coen / Homer / 英语"
}, {
    "title": "我爱我家",
    "href": "https://movie.douban.com/subject/3901388/",
    "comment": "这就是我的圣经，思想启蒙之作",
    "intro": "1993-07-01(中国大陆) / 文兴宇 / 宋丹丹 / 杨立新 / 梁天 / 关凌 / 赵明明 / 沈畅 / 倪大红 / 李绪良 / 刘静荣 / 英宁 / 濮存昕 / 梁欢 / 孙凤英 / 林丛 / 张永强 / 唐纪琛 / 李野萍 / 吴淑昆 / 李耕 / 秦焰 / 严敏裘 / 李梅 / 原华 / 乔红 / 郭冬临 / 李蕴桥 / 孟瑾 / 陈心黎 / 刘小宁 / 雷瑞琴 / 颜美怡 / 杨桂香 / 宁宁 / 莫岐 / 贾乐松 / 刘金山 / 刘蓓 / 英若诚 / 李丁 / 陈瑾 / 刘威 / 江珊 / 王志文 / 谢芳 / 李婉芬 / 金雅琴 / 吕小品 / 金昭 / 李明启 / 方青卓 / 蔡明 / 葛优 / 谢园 / 李雪健 / 雷恪生 / 牛星丽 / 宋春丽 / 韩影 / 英壮 / 黄宗洛 / 牛莉 / 马羚 / 刘斌 / 英达 / 夏力薪 / 司马南 / 杨青 / 张瞳 / 郑振瑶 / 姜文 / 姜武 / 夏雨 / 句号 / 梁左 / 王奎荣 / 郭涛 / 陶慧敏 / 李诚儒 / 何冰 / 赵忠祥 / 中国大陆 / 英达 / 林丛 / 20-30分钟 / 喜剧 / 家庭 / 梁左 Zuo Liang / 英壮 Zhuang Ying / 梁欢 Huan Liang / 臧里 Li Zang / 汉语普通话 / 北京话"
}, {
    "title": "石头 / Kövek",
    "href": "https://movie.douban.com/subject/1848506/",
    "comment": "沙动画",
    "intro": "2001-02-12 / 匈牙利 / www.cakostudio.hu/ / 弗兰克·库科 / 9 分钟 / 石头 / 动画 / 短片 / 弗兰克·库科 Ferenc Cakó / 无对白"
}, {
    "title": "书柜的故事 / Ex Libris",
    "href": "https://movie.douban.com/subject/1889906/",
    "intro": "捷克斯洛伐克 / 伽里克·塞克 / 10分钟 / 书柜的故事 / 动画 / 短片 / 伽里克·塞克 Garik Seko / Edgar Dutka / 无对白"
}, {
    "title": "恐怖故事 / Krvavý román",
    "href": "https://movie.douban.com/subject/1886458/",
    "intro": "1993-05-06(捷克斯洛伐克) / Jitka Asterová / 吉里·巴托斯卡 / Martin Dejdar / Vladimir Marek / 奥德·帕夫尔卡 / Raoul Schránil / Oldrich Vlach / Rudolf Hrusínský / Josef Kemr / Barbora Hrzánová / 鲁道夫·霍辛斯基 / Veronika Freimanová / Katerina Frýbová / Vlastimil Bedrna / Jan Antonín Duchoslav / 捷克斯洛伐克 / 雅洛斯拉夫·伯拉比奇 / 99min / 恐怖故事 / 冒险 / 恐怖 / Jaroslav Brabec / 捷克语"
}, {
    "title": "毕加索的奇异旅程 / Picassos äventyr",
    "href": "https://movie.douban.com/subject/1308686/",
    "intro": "1978-05-20(瑞典) / 约斯塔·埃克曼 / 汉斯·艾尔佛森 / 玛格丽塔·克罗克 / 莉娜·奥琳 / 伯纳德·克理宾斯 / Wilfrid Brambell / Lennart Nyman / 帕尔·奥斯卡森 / Elisabeth Söderström / Birgitta Andersson / 芒努斯·黑伦斯坦 / Sune Mangs / Yngve Gamlin / Lisbeth Zachrisson / 莱娜·尼曼 / Tom Younger / Rolv Wesenlund / Sven Lindberg / 贡纳尔·奥西安德 / Agneta Prytz / 约迪丝·彼得松 / Toivo Pawlo / Folke Lind / Olle Ljungberg / Marga Pettersson / Lasse Pöysti / Gösta Winbergh / Birgitta Ulfsson / Ove Sprogøe / Stellan Sundahl / Bengt-Olof Landin / Ulf Andrée / Jytte Abildstrøm / 派·亚伯 / Jim Hughes / Anders Granström / Jan Allan / Lissi Alandh / Jarl Borssén / Moltas Eriksson / Hatte Furuhagen / Karin Ekström / 雷蒙·比西埃尔 / Bengt Brunskog / Gregor Dahlman / 托马斯·阿尔弗莱德森 / 瑞典 / 泰治·丹尼尔森 / 115分钟 / 88分钟(美国) / 毕加索的奇异旅程 / 喜剧 / Hans Alfredson / Tage Danielsson / 英语 / 芬兰语 / 法语 / 德语 / 意大利语 / 俄语 / 瑞典语 / 西班牙语 / 拉丁语"
}, {
    "title": "东京爱情故事 / 東京ラブストーリー",
    "href": "https://movie.douban.com/subject/1438760/",
    "intro": "1991-01-07(日本) / 铃木保奈美 / 织田裕二 / 江口洋介 / 有森也实 / 千堂秋穗 / 刘家祯 / 梅梅 / 本间欧彦 / 中山秀征 / 西冈德马 / 夏志卿 / 日本 / japan.videoland.com.tw/channel/tokyo_loves/ / 永山耕三 / 本间欧彦 / 47分钟 / 东京爱情故事 / 爱情 / 阪元裕二 Yûji Sakamoto / 柴门文 Fumi Saimon / 日语"
}, {
    "title": "尼基与弗洛 / Niki Ardelean, colonel în rezerva",
    "href": "https://movie.douban.com/subject/1424617/",
    "intro": "2003-05-18 / 维克托·雷本久克 / 勒兹万·瓦西莱斯库 / 科卡·布卢斯 / Andreea Bibiri / 亚历山德鲁·波托赛昂 / Dorina Chiriac / 法国 / 罗马尼亚 / 卢西恩·平蒂列 / 95分钟 / 尼基与弗洛 / 剧情 / Cristi Puiu / Razvan Radulescu / 罗马尼亚语"
}, {
    "title": "盗信情缘 / ポストマン・ブルース",
    "href": "https://movie.douban.com/subject/1292397/",
    "comment": "看人家影迷型电影拍的",
    "intro": "1997-08-16 / 堤真一 / 远山景织子 / 大杉涟 / 平泉成 / 寺岛进 / 萨布 / 山本亨 / 堀部圭亮 / 磨赤儿 / 日本 / 萨布 / 110 分钟 / 盗信情缘 / 犯罪 / 剧情 / 动作 / 喜剧 / 萨布 / 日语"
}, {
    "title": "舞厅 / Le bal",
    "href": "https://movie.douban.com/subject/1303060/",
    "comment": "非常迷恋，无台词，音乐美，舞蹈美",
    "intro": "1983-12-21 / 弗朗西斯科·德·罗萨 / Rossana Di Lorenzo / 莫妮卡·斯卡蒂尼 / 法国 / 意大利 / 阿尔及利亚 / 埃托尔·斯科拉 / 110分钟 / 舞厅 / 历史 / 歌舞 / Ettore Scola / Furio Scarpelli / Jean-Claude Penchenat / Ruggero Maccari / 无对白"
}, {
    "title": "五至七时的克莱奥 / Cléo de 5 à 7",
    "href": "https://movie.douban.com/subject/1294565/",
    "comment": "清新优美的法片",
    "intro": "1962-04-11(法国) / 科琳娜·马尔尚 / 安托万·布尔塞耶 / 多米妮克·达夫雷 / 多萝泰·布兰克 / 米歇尔·勒格朗 / 约瑟·路易斯·德·维拉龙卡 / 卢瓦·帕扬 / 吕西安娜·马尔尚 / 塞吉·科波尔 / 让-吕克·戈达尔 / 安娜·卡里娜 / 法国 / 意大利 / 阿涅斯·瓦尔达 / 90 分钟 / 五至七时的克莱奥 / 喜剧 / 剧情 / 音乐 / Agnès Varda / 法语"
}, {
    "title": "丑陋的罗马人 / Brutti sporchi e cattivi",
    "href": "https://movie.douban.com/subject/1304357/",
    "comment": "太精彩的平民家庭了",
    "intro": "1976-12-15 / 尼诺·曼弗雷迪 / 琳达·莫雷蒂 / 弗兰科·梅利 / Zoe Incrocci / 恩尼奥·安东内利 / 马切拉·米凯兰杰利 / 阿德里安娜·鲁索 / 意大利 / 埃托尔·斯科拉 / 115 分钟 / 丑陋的罗马人 / 喜剧 / 剧情 / Ettore Scola / Ruggero Maccari / Sergio Citti / 意大利语"
}, {
    "title": "工作 / Il Posto",
    "href": "https://movie.douban.com/subject/1302119/",
    "comment": "如看到自己",
    "intro": "1962-10-15 / Loredana Detto / 图利奥·凯齐赫 / Sandro Panseri / 意大利 / 埃曼诺·奥尔米 / 93 分钟 / 工作 / 喜剧 / 剧情 / 埃曼诺·奥尔米 Ermanno Olmi / Ettore Lombardo / 意大利语"
}, {
    "title": "我要复仇 / 복수는 나의 것",
    "href": "https://movie.douban.com/subject/1304026/",
    "intro": "2002-03-29 / 宋康昊 / 申河均 / 裴斗娜 / 韩宝贝 / 柳昇范 / 郑在咏 / 申正根 / 金益泰 / 吴光禄 / 朴赞郁 / 柳昇完 / 池大汉 / 韩国 / 朴赞郁 / 129 分钟 / Japan: 117 分钟 / UK: 121 分钟 / 我要复仇 / 犯罪 / 剧情 / 惊悚 / 朴赞郁 / 李武英 / 韩国手语 / 韩语"
}, {
    "title": "爱我就搭火车 / Ceux qui m'aiment prendront le train",
    "href": "https://movie.douban.com/subject/1303839/",
    "intro": "1998-05-15 / 帕斯卡尔·格雷戈里 / 让-路易·特兰蒂尼昂 / 文森特·佩雷斯 / Marie Daëms / 吉纳维芙波奈特 / 布鲁诺·托德契尼 / 奥利维埃·古尔梅 / 罗什迪·泽姆 / 瓦莱丽亚·布鲁尼·泰德斯基 / 夏尔·贝尔林 / 多米尼克·布隆 / 吉约姆·卡内 / 法国 / 帕特里斯·夏侯 / 122 分钟 / 爱我就搭火车 / 剧情 / 爱情 / 帕特里斯·夏侯 Patrice Chéreau / Danièle Thompson / Pierre Trividic / 法语"
}, {
    "title": "面包店的女孩 / La boulangère de Monceau",
    "href": "https://movie.douban.com/subject/1394348/",
    "intro": "巴贝特·施罗德 / 米歇尔·希哈董 / 贝特朗·塔维涅 / Michel Mardore / 法国 / 埃里克·侯麦 / 23 分钟 / 面包店的女孩 / 爱情 / 短片 / Eric Rohmer / 法语"
}, {
    "title": "冷酷祭典 / La cérémonie",
    "href": "https://movie.douban.com/subject/1303463/",
    "intro": "1995-08-30 / 伊莎贝尔·于佩尔 / 桑德里娜·博内尔 / 让-皮埃尔·卡塞尔 / 杰奎琳·比塞特 / 维吉妮·拉朵嫣 / 伊夫·费尔赫芬 / Samuel Ramey / Serge Rousseau / 法国 / 德国 / 克洛德·夏布洛尔 / 112 分钟 / 冷酷祭典 / 犯罪 / 剧情 / 惊悚 / Caroline Eliacheff / Claude Chabrol / 法语"
}, {
    "title": "你逃我也逃 / To Be or Not to Be",
    "href": "https://movie.douban.com/subject/1303418/",
    "intro": "1942-03-06 / 卡洛·朗白 / 杰克·本尼 / 罗伯特·斯塔克 / 菲利克斯·布雷萨特 / 莱昂内尔·阿特威尔 / Adolf E. Licho / George Lynn / Olaf Hytten / 约翰·凯洛格 / Hans Schumm / Charles Irwin / 西戈·鲁曼 / 拉斯·鲍威尔 / Wolfgang Zilzer / Armand 'Curly' Wright / Henry Victor / Roland Varno / Ernö Verebes / Otto Reichow / Gene Rizzi / 哈利韦尔·霍布斯 / 查尔斯·霍尔顿 / 迈尔斯·曼德 / John Meredith / Maurice Murphy / 赫尔穆特·丹丁 / 斯坦利·里吉斯 / 弗兰克·雷歇尔 / 鲁道夫·安德斯 / Leyland Hodgson / Maude Eburne / Tom Dugan / James Finlayson / Leslie Denison / Alec Craig / Sven Hugo Borg / 美国 / 恩斯特·刘别谦 / 99 分钟 / 你逃我也逃 / 喜剧 / 战争 / Edwin Justus Mayer / Melchior Lengyel / 恩斯特·刘别谦 Ernst Lubitsch / 英语 / 德语"
}, {
    "title": "橡树 / Balanţa",
    "href": "https://movie.douban.com/subject/1303475/",
    "intro": "1992-09-16 / 玛雅·摩根斯特恩 / 勒兹万·瓦西莱斯库 / 维克托·雷本久克 / Mariana Mihut / Dorina Lazar / Emil Hossu / 约安·费斯库特阿努 / Vasile Popa / Anghel Mora / Aristide Teica / 格奥尔基·维苏 / Dorel Visan / Valentin Uritescu / 丹·康德里奇 / Costel Constantin / Magda Catone / 亚历山德鲁·波托赛昂 / 马塞尔·尤勒斯 / Nicolae Girardi / Vasile Albinet / Virgil Andriescu / George Alexandru / Matei Alexandru / Mircea Anca / Leopoldina Balanuta / 玛雅·摩根斯坦特 / 法国 / 罗马尼亚 / 卢西恩·平蒂列 / 105 分钟 / 橡树 / 喜剧 / 剧情 / Ion Baiesu / 吕西安·平特莱 Lucian Pintilie / 罗马尼亚语"
}, {
    "title": "桥上的女孩 / La fille sur le pont",
    "href": "https://movie.douban.com/subject/1301052/",
    "intro": "1999-03-31 / 丹尼尔·奥特伊 / 凡妮莎·帕拉迪丝 / 彼埃尔·弗兰斯科·马丁·拉弗尔 / Catherine Lascault / 法国 / 帕特里斯·勒孔特 / 90 分钟 / 桥上的女孩 / 喜剧 / 剧情 / 爱情 / Serge Frydman / 法语 / 意大利语"
}, {
    "title": "西伯利亚之歌 / Сибириада",
    "href": "https://movie.douban.com/subject/1300986/",
    "comment": "跟回忆有关",
    "intro": "1979-11-28 / 叶莲娜·科连诺娃 / 尼基塔·米哈尔科夫 / Vsevolod Larionov / Igor Okhlupin / 谢苗·布琼尼 / Nikolai Skorobogatov / Vadim Vilsky / 维塔利·索洛明 / 约瑟夫·斯大林 / 谢尔盖·沙库罗夫 / 马克西姆·蒙祖克 / Yevgeni Leonov-Gladyshev / Mikhail Kononov / 帕维尔·卡道奇尼科夫 / 弗拉基米尔·萨莫伊洛夫 / 柳德米拉·古尔琴柯 / 娜塔亚·安德雷琴科 / 伊万·德米特里耶夫 / Konstantin Grigoryev / Vladimir Simonov / 列宁 / 苏联 / 安德烈·康查洛夫斯基 / 275 分钟 / Sweden: 173 分钟 / USA: 206 分钟 / Germany: 200 分钟 / 西伯利亚之歌 / 剧情 / 历史 / 战争 / Valentin Ezhov / 安德烈·冈察洛夫斯基 Andrey Konchalovskiy / 俄语 / 德语"
}, {
    "title": "楢山节考 / 楢山節考",
    "href": "https://movie.douban.com/subject/1296703/",
    "comment": "物竞天择",
    "intro": "1983-04-29(日本) / 绪形拳 / 清川虹子 / 倍赏美津子 / 坂本澄子 / 左顿平 / 竹城明 / 仓崎青儿 / 岛守薰 / 辰巳柳太郎 / 高田顺子 / 小泽昭一 / 深水三章 / 三木纪平 / 横山孝信 / 志村幸江 / 冈本正巳 / 常田富士男 / 殿山泰司 / 小林稔侍 / 高峰凯希 / 樋浦勉 / 日本 / 今村昌平 / 130分钟 / 楢山节考 / 剧情 / 今村昌平 Shohei Imamura / 深泽七郎 Shichirô Fukazawa / 日语"
}, {
    "title": "最后的天堂 / Terminus paradis",
    "href": "https://movie.douban.com/subject/1421735/",
    "comment": "我非常喜欢这个老愤青",
    "intro": "1998-09-09 / Dorina Chiriac / 加布里埃尔·斯巴修 / 格奥尔基·维苏 / Cornel Scripcaru / 科斯特尔·卡斯卡韦尔 / 维克托·雷本久克 / 勒兹万·瓦西莱斯库 / 考斯米宁·塞尔西 / 德拉戈什·布库尔 / 法国 / 罗马尼亚 / 卢西恩·平蒂列 / 99 分钟 / 最后的天堂 / 剧情 / 罗马尼亚语"
}, {
    "title": "四季商人 / Händler der vier Jahreszeiten",
    "href": "https://movie.douban.com/subject/1298863/",
    "intro": "1972-03-10(西德) / 汉斯·希尔斯缪勒 / 伊尔姆·赫尔曼 / 汉娜·许古拉 / 安德里亚·舒伯 / 克劳斯·洛维奇 / 库尔特·拉布 / 英格丽·卡文 / 埃尔·赫迪·本·萨利姆 / Gusti Kreissl / Heide Simon / 彼得·沙泰勒 / Lilo Pempeit / Walter Sedlmayr / Peter Gauhe / 哈克·波姆 / Michael Fengler / 丹尼尔·施密德 / 尤尔根·普洛斯诺 / 赖纳·维尔纳·法斯宾德 / 哈里·贝尔 / 西德 / 赖纳·维尔纳·法斯宾德 / 88 分钟 / 四季商人 / 剧情 / 赖纳·维尔纳·法斯宾德 Rainer Werner Fassbinder / 德语 / 阿拉伯语"
}, {
    "title": "影迷 / Amator",
    "href": "https://movie.douban.com/subject/1294303/",
    "comment": "被感动",
    "intro": "1979-08(莫斯科电影节) / 1979-11-16(波兰) / 杰基·斯图尔 / 莫格莎塔·札柯夫斯卡 / 艾娃·珀卡斯 / 斯特凡·希泽斯基 / 杰兹·诺瓦克 / 塔德乌什·布拉德基 / 马雷克·莱特卡 / 博古斯拉夫·索伯祖克 / 克日什托夫·扎努西 / 安德烈·朱加 / Alicja Bienicewicz / Wlodzimierz Maciudzinski / Roman Stankiewicz / Aleksandra Kisielewska / Tadeusz Rzepka / 波兰 / 克日什托夫·基耶斯洛夫斯基 / 117分钟 / 影迷 / 剧情 / 喜剧 / 爱情 / 克日什托夫·基耶斯洛夫斯基 Krzysztof Kieslowski / 杰基·斯图尔 Jerzy Stuhr / 波兰语"
}, {
    "title": "盲井",
    "href": "https://movie.douban.com/subject/1307528/",
    "intro": "2003-02-12(柏林电影节) / 王双宝 / 王宝强 / 李易祥 / 安静 / 赵君 / 鲍振江 / 赵俊芝 / 王艺凝 / 刘振起 / 张露露 / 赵红 / 聂伟华 / 董治美 / 中国大陆 / 德国 / 香港 / 李杨 / 92 分钟 / 犯罪 / 剧情 / 李杨 Yang Li / 汉语普通话 / 河南方言"
}, {
    "title": "富贵逼人来 / Being There",
    "href": "https://movie.douban.com/subject/1293256/",
    "intro": "1979-12-19 / 彼得·塞勒斯 / 雪莉·麦克雷恩 / 茂文·道格拉斯 / 杰克·瓦尔登 / 理查德·贝斯哈特 / 哈尔·阿什贝 / Denise DuBarry / 弗兰·布里尔 / 大卫·科列侬 / 理查德·戴萨特 / 萨姆·韦斯曼 / William Dance / 美国 / 哈尔·阿什贝 / 130 分钟 / 富贵逼人来 / 剧情 / 喜剧 / Jerzy Kosinski / Robert C. Jones / 英语 / 俄语 / 意大利语"
}, {
    "title": "天书奇谭",
    "href": "https://movie.douban.com/subject/1428581/",
    "intro": "1983(中国大陆) / 2019(中国大陆重映) / 丁建华 / 毕克 / 尚华 / 苏秀 / 施融 / 孙渝烽 / 程晓桦 / 刘广宁 / 乔榛 / 程玉珠 / 童自荣 / 曹雷 / 中国大陆 / 王树忱 / 钱运达 / 89分钟 / 动画 / 王树忱 Shuchen Wang / 包蕾 Lei Bao / 汉语普通话"
}, {
    "title": "米勒的十字路口 / Miller's Crossing",
    "href": "https://movie.douban.com/subject/1292060/",
    "intro": "1990-09-21 / 加布里埃尔·伯恩 / 马西娅·盖伊·哈登 / 约翰·特托罗 / 阿尔伯特·芬尼 / 史蒂夫·布西密 / 美国 / www.disneyanimateddvds.com/millerscrossing / 伊桑·科恩 / 乔尔·科恩 / 115 分钟 / 米勒的十字路口 / 犯罪 / 剧情 / 惊悚 / Ethan Coen / Joel Coen / Dashiell Hammett / 英语 / 意大利语 / 爱尔兰盖尔语 / 意第绪语"
}, {
    "title": "铁男1：金属兽 / Tetsuo",
    "href": "https://movie.douban.com/subject/1307800/",
    "intro": "1989-07-01 / 田口智朗 / 石桥莲司 / 六平直政 / 冢本晋也 / 不二稿京 / 日本 / 冢本晋也 / 67分钟 / 69 分钟(阿根廷) / 77分钟(导演剪辑版) / 铁男1：金属兽 / 恐怖 / 科幻 / 惊悚 / 塚本晋也 Shinya Tsukamoto / 日语"
}, {
    "title": "杀人短片 / Krótki film o zabijaniu",
    "href": "https://movie.douban.com/subject/1303654/",
    "intro": "1988-03-11(波兰) / 米罗斯洛·巴卡 / 克日什托夫·格洛比什 / 扬·特萨利兹 / 比涅尤·扎塔西奇斯 / 芭芭拉·杰坎 / 亚历山大·贝德纳茨 / 杰吉·泽斯 / 兹齐斯瓦夫·托比亚兹 / 阿图尔·巴奇斯 / 克里斯提娜·杨达 / 奥尔基尔德·鲁卡斯瑟维克茨 / 约兰塔·米尔兰奇 / 马奇·马奇约斯其 / 安德鲁·玛兹塔列兹 / 泽布聂·布拉特 / 马尔古扎塔·佩尔泽斯卡 / 博格丹·涅韦斯奇 / 泽斯兰·雷切特 / 克兹拖·斯特马斯克 / 马奇儿·斯扎利 / 维斯兰·贝纳滋 / 玛兹纳·曼特斯卡 / Borys Marynowski / Marlena Miarczynska / Leonard Andrzejewski / Zbigniew Borek / Iwona Glebicka / Andrzej Gawronski / Henryk Guzek / Henryk Lapinski / 克齐斯茨托夫·拉夫特 / Ryszard W. Borsucki / 波兰 / 克日什托夫·基耶斯洛夫斯基 / 84分钟 / 杀人短片 / 剧情 / 犯罪 / 克日什托夫·基耶斯洛夫斯基 Krzysztof Kieslowski / 克日什托夫·皮耶谢维茨 Krzysztof Piesiewicz / 波兰语"
}, {
    "title": "审问 / Przesłuchanie",
    "href": "https://movie.douban.com/subject/1296674/",
    "intro": "1989-12-13(波兰) / 克里斯提娜·杨达 / 亚当·费仁希 / 扬努斯·加约斯 / 阿格涅丝卡·霍兰 / 安娜·罗曼拖拉斯卡 / 波泽纳·里基尔 / 奥尔基尔德·鲁卡斯瑟维克茨 / Tomasz Dedek / Jan Jurewicz / Jaroslaw Kopaczewski / Zofia Balucka / Arkadiusz Bazak / Krzysztof Gosztyla / Antonina Girycz / 达努塔·科瓦尔斯卡 / Marlena Miarczynska / Tomasz Lengren / Wieslawa Mazurkiewicz / Kazimierz Meres / Daria Trafankowska / Jacek Kalucki / Katarzyna Laniewska / 汉娜·米库克 / 亚切克·博尔科夫斯基 / 波兰 / 赖斯扎德·布加斯基 / 118分钟 / 审问 / 犯罪 / 剧情 / 惊悚 / 赖斯扎德·布加斯基 Ryszard Bugajski / Janusz Dymek / 波兰语"
}, {
    "title": "无主之地 / Ničija zemlja",
    "href": "https://movie.douban.com/subject/1306303/",
    "intro": "2001-05-12 / 布兰科·德约里奇 / 瑞内·比托拉贾奇 / 菲利普·索瓦戈维奇 / 乔治斯·西蒂斯 / 凯特琳·卡特利吉 / Ales Valic / Uros Furst / 西蒙·卡洛 / Primoz Petkovsek / 塞尔日-亨利·瓦尔克 / Boro Stjepanovic / Djuro Utjesanovic / 穆斯塔法·纳达雷维克 / 波格丹·迪格里克 / Zvone Hribar / Marinko Prga / 塔尼亚·利比奇 / Gordon Wilson / 波黑 / 斯洛文尼亚 / 意大利 / 法国 / 英国 / 比利时 / www.unitedartists.com/nomansland / 丹尼斯·塔诺维奇 / 98 分钟 / Turkey: 90 分钟(TV version) / 无主之地 / 剧情 / 战争 / Danis Tanovic / 英语 / 法语 / 波斯尼亚语 / 德语"
}, {
    "title": "通往绞刑架的电梯 / Ascenseur pour l'échafaud",
    "href": "https://movie.douban.com/subject/1394342/",
    "intro": "1958-01-29 / 让娜·莫罗 / 莫里斯·罗内 / 乔吉斯·伯乔利 / 约里·贝尔坦 / 让·瓦尔 / 埃尔加·安德森 / 西尔维亚娜·艾森施泰因 / 米舍利娜·博纳 / 吉赛勒·格兰普雷 / 马塞尔·屈弗利耶 / 热拉尔·达里厄 / 查尔斯·登纳 / 于贝尔·德尚 / 雅克·黑林 / 马塞尔·乔内 / 弗朗索瓦·茹 / 伊万·彼得罗维奇 / 费利克斯·马滕 / 利诺·文图拉 / 让-克洛德·布里亚利 / Pierre Frag / 尼古拉·巴塔伊 / 法国 / 路易·马勒 / 91分钟 / 通往绞刑架的电梯 / 剧情 / 犯罪 / 惊悚 / 黑色电影 / Louis Malle / Roger Nimier / Noël Calef / 法语 / 德语"
}, {
    "title": "埃及艳后的任务 / Astérix & Obélix: Mission Cléopâtre",
    "href": "https://movie.douban.com/subject/1305010/",
    "intro": "2002-01-30 / 热拉尔·德帕迪约 / 莫妮卡·贝鲁奇 / 贾梅尔·杜布兹 / 克里斯蒂昂·克拉维埃 / 阿兰·夏巴 / 克里斯蒂安·加奇奥 / 弗雷德·特斯托 / Mohamed Nesrate / 维克多劳奇迈克 / Yves Domenjoud / 奥玛·希 / 黛安·妮儿 / 克洛德·里什 / Robert Kechichian / Fatou N'Diaye / Dieudonné / 热拉尔·达尔蒙 / Michel Crémadès / 克洛德·贝里 / 多米尼克·贝纳尔 / 伊莎贝尔·南蒂 / 皮埃尔·切尔尼亚 / 让-保罗·卢弗 / 玛琳娜·佛伊丝 / 让·本奎 / 齐达内·苏阿内 / 尚塔尔·罗比 / 路易斯·莱特里尔 / 让-皮埃尔·巴克里 / Joël Cantona / 埃玛·德·科内 / 诺米·勒努瓦 / 穆斯·迪奥夫 / 爱德华·蒙多特 / 埃德瓦·贝耶 / 马修·卡索维茨 / 塞瑞尔·拉菲利 / 法国 / 德国 / 阿兰·夏巴 / 107 分钟 / UK: 85 分钟(cut) / 埃及艳后的任务 / 冒险 / 喜剧 / 家庭 / 奇幻 / Alain Chabat / Albert Uderzo / René Goscinny / 法语 / 阿拉伯语 / 拉丁语 / 粤语 / 德语"
}, {
    "title": "追随 / Following",
    "href": "https://movie.douban.com/subject/1397546/",
    "intro": "1998-09-12(多伦多电影节) / 1999-11-05(英国) / 杰里米·西奥伯德 / 亚历克斯·霍 / 露西·拉塞尔 / 约翰·诺兰 / 迪克·布拉德塞尔 / 吉莉安·艾尔-卡迪 / 詹妮弗·安杰尔 / 尼古拉斯·卡洛蒂 / 达伦·奥曼迪 / 盖·格林威 / 塔索斯·史蒂文斯 / 特里斯坦·马丁 / 瑞贝卡·詹姆斯 / 保罗·梅森 / 大卫·博维尔 / 芭芭拉·斯特潘斯基 / 艾玛·托马斯 / 戴安娜·札克 / 英国 / 克里斯托弗·诺兰 / 69分钟 / 追随 / 犯罪 / 悬疑 / 惊悚 / 克里斯托弗·诺兰 Christopher Nolan / 英语"
}, {
    "title": "乌鸦 / Le corbeau",
    "href": "https://movie.douban.com/subject/1295328/",
    "intro": "1943-09-28 / 皮埃尔·弗雷奈 / 吉内特·勒克莱尔 / 米舍利娜·弗朗塞 / 埃莱娜·芒松 / Antoine Balpêtré / Bernard Lancret / 诺埃尔·罗克韦尔 / 皮埃尔·拉尔凯 / Liliane Maigné / Sylvie / 让娜·菲西耶-吉尔 / 让·布罗沙尔 / 法国 / 亨利-乔治·克鲁佐 / 92 分钟 / 乌鸦 / 犯罪 / 剧情 / 悬疑 / 惊悚 / Louis Chavance / Henri-Georges Clouzot / 法语"
}, {
    "title": "恐惧的代价 / Le salaire de la peur",
    "href": "https://movie.douban.com/subject/1299932/",
    "intro": "1953-04-15(戛纳电影节) / 1953-04-22(法国/意大利) / 伊夫·蒙当 / 夏尔·瓦内尔 / 彼得·范·埃克 / 福尔科·卢利 / 薇拉·克劳佐 / François Valorbe / 威廉·塔布斯 / 达里奥·莫雷诺 / 达琳·莱卓提姆斯 / Luis De Lima / Antonio Centa / 法国 / 意大利 / 亨利-乔治·克鲁佐 / 131分钟 / 148分钟(导演剪辑版) / 152分钟(4K修复版) / 恐惧的代价 / 剧情 / 惊悚 / 冒险 / Henri-Georges Clouzot / Jérôme Géronimi / 法语 / 英语 / 西班牙语 / 德语 / 意大利语 / 俄语"
}, {
    "title": "卡里加里博士的小屋 / Das Cabinet des Dr. Caligari",
    "href": "https://movie.douban.com/subject/1292547/",
    "intro": "1920-02-26(德国) / 维尔纳·克劳斯 / 康拉德·韦特 / 弗里德里希·费赫尔 / 德国 / 罗伯特·维内 / 71分钟 / 78分钟(法国) / 50分钟(西班牙) / 67分钟(美国) / 51分钟(美国录像带版) / 卡里加里博士的小屋 / 犯罪 / 悬疑 / 恐怖 / Carl Mayer / Hans Janowitz"
}, {
    "title": "极地恋人 / Los amantes del Círculo Polar",
    "href": "https://movie.douban.com/subject/1307474/",
    "intro": "1998-09-04 / 纳瓦·尼姆利 / 费莱·马丁内斯 / 南乔·诺沃 / Kristel Díaz / 西班牙 / 法国 / 胡里奥·密谭 / 112 分钟 / Brazil: 104 分钟 / 极地恋人 / 剧情 / 悬疑 / 爱情 / Julio Medem / 西班牙语 / 英语"
}, {
    "title": "暗恋桃花源 / 暗戀桃花源",
    "href": "https://movie.douban.com/subject/1299889/",
    "intro": "林青霞 / 李立群 / 金士杰 / 丁乃筝 / 顾宝明 / 焦阳 / 刘亮佐 / 郭笑菲 / 丁乃竺 / 台湾 / 赖声川 / 107分钟 / 暗恋桃花源 / 剧情 / 喜剧 / 爱情 / 赖声川 Stan Lai / 汉语普通话"
}, {
    "title": "妙想天开 / Brazil",
    "href": "https://movie.douban.com/subject/1293823/",
    "intro": "1985-02-22(英国) / 乔纳森·普雷斯 / 罗伯特·德尼罗 / 凯瑟琳·海蒙德 / 伊安·霍姆 / 鲍勃·霍斯金斯 / 麦克·帕林 / 伊恩·理查森 / 皮特·沃恩 / 金·格雷斯特 / 吉姆·布劳德本特 / 芭芭拉·希克斯 / 查尔斯·麦肯恩 / 德里克·奥康纳 / 凯瑟琳·波格森 / 布莱恩·普林格 / 希拉·里德 / 布莱恩·米勒 / 玛格丽塔·道尔 / Peter Sands / 英国 / 特瑞·吉列姆 / 132分钟 / 94分钟(美国剪辑版) / 142分钟(导演剪辑版) / 妙想天开 / 剧情 / 科幻 / 特瑞·吉列姆 Terry Gilliam / 汤姆·斯托帕德 Tom Stoppard / 查尔斯·麦肯恩 Charles McKeown / 英语"
}, {
    "title": "霸王别姬",
    "href": "https://movie.douban.com/subject/1291546/",
    "intro": "1993-01-01(香港) / 张国荣 / 张丰毅 / 巩俐 / 葛优 / 英达 / 蒋雯丽 / 吴大维 / 吕齐 / 雷汉 / 尹治 / 马明威 / 费振翔 / 智一桐 / 李春 / 赵海龙 / 李丹 / 童弟 / 沈慧芬 / 黄斐 / 黄磊 / 冯远征 / 杨立新 / 方征 / 周璞 / 隋永清 / 中国大陆 / 香港 / 陈凯歌 / 171 分钟 / 剧情 / 爱情 / 同性 / 芦苇 Wei Lu / 李碧华 Lillian Lee / 汉语普通话"
}, {
    "title": "阳光灿烂的日子",
    "href": "https://movie.douban.com/subject/1291875/",
    "intro": "1994-09-09(威尼斯电影节) / 1995-06-28(香港) / 1995-08-21(中国大陆) / 夏雨 / 宁静 / 陶虹 / 耿乐 / 斯琴高娃 / 冯小刚 / 刘小宁 / 姜文 / 王学圻 / 王朔 / 尚楠 / 方化 / 代少波 / 王海 / 姚二嘎 / 吴淑昆 / 左小青 / 刘斌 / 高保成 / 张华 / 中国大陆 / 香港 / 姜文 / 134分钟(中国大陆) / 138分钟(威尼斯电影节) / 128分钟(DVD版) / 140分钟(修复版) / 225分钟(初剪版) / 剧情 / 姜文 Wen Jiang / 王朔 Shuo Wang / 汉语普通话"
}, {
    "title": "射雕英雄传之东成西就 / 射鵰英雄傳之東成西就",
    "href": "https://movie.douban.com/subject/1316510/",
    "intro": "1993-02-05(香港) / 梁朝伟 / 林青霞 / 张国荣 / 叶玉卿 / 张学友 / 王祖贤 / 张曼玉 / 梁家辉 / 刘嘉玲 / 钟镇涛 / 鲍起静 / 林芳雪 / 香港 / 刘镇伟 / 113分钟(香港) / 98分钟(翡翠高清版) / 射雕英雄传之东成西就 / 喜剧 / 古装 / 刘镇伟 Jeffrey Lau / 粤语"
}, {
    "title": "老大靠边闪 / Analyze This",
    "href": "https://movie.douban.com/subject/1297012/",
    "intro": "1999-03-05 / 罗伯特·德尼罗 / 比利·克里斯托 / 丽莎·库卓 / 查兹·帕尔明特瑞 / 托尼·本内特 / Ted Neustadt / 丽贝卡·斯卡尔 / Kyle Sabihy / Bart Tangredi / 乔·维特雷利 / Michael Straka / 吉米·雷·威克斯 / 特里什邓普希 / Bill Macy / 阿西夫·曼德维 / 莫莉·香侬 / 迈克尔·黑利 / 托尼·德文 / 肯尼·阿方索 / 马克斯·凯塞拉 / 帕斯夸尔·卡哈诺 / Richard C. Castellano / Pat Cooper / 托尼·迪贝内代托 / 托尼·戴劳 / Gina Gallagher / Michael Harkins / Judith Kahan / 尼尔·贝贝 / 美国 / 澳大利亚 / 哈罗德·雷米斯 / 103 分钟 / Argentina: 109 分钟 / 老大靠边闪 / 喜剧 / 犯罪 / Harold Ramis / Kenneth Lonergan / Peter Tolan / 英语"
}, {
    "title": "谋杀绿脚趾 / The Big Lebowski",
    "href": "https://movie.douban.com/subject/1300044/",
    "intro": "1998-03-06 / 杰夫·布里吉斯 / 约翰·古德曼 / 朱丽安·摩尔 / 史蒂夫·布西密 / 大卫·霍德尔斯顿 / 菲利普·塞默·霍夫曼 / 塔拉·雷德 / 菲利普·穆恩 / 马克·佩雷格里诺 / 彼得·斯特曼 / 弗利 / 托尔斯滕·沃格斯 / 杰克·科勒尔 / 约翰·特托罗 / 卡洛斯·里昂 / 理查德·甘特 / 克里斯蒂安·克莱门松 / 大卫·休里斯 / 迈克·戈麦斯 / 山姆·艾里奥特 / Harry Bugin / 本·戈扎那 / 马绍尔·曼尼什 / 乔·鲍里托 / 艾美·曼 / 温迪·布劳恩 / 艾莎·克莉拉 / 里昂·拉瑟姆 / 美国 / 英国 / 乔尔·科恩 / 伊桑·科恩 / 117 分钟 / 谋杀绿脚趾 / 喜剧 / 犯罪 / Joel Coen / Ethan Coen / 英语 / 德语 / 希伯来语 / 西班牙语"
}, {
    "title": "食物 / Jídlo",
    "href": "https://movie.douban.com/subject/1417042/",
    "intro": "1993-09-11(加拿大多伦多电影节) / Pavel Marek / Jaromír Kallista / Jan Kraus / Bedrich Glaser / 捷克斯洛伐克 / 英国 / 杨·史云梅耶 / Czechoslovakia: 14 分钟 / Germany: 16 分钟 / USA: 17 分钟 / 食物 / 动画 / 奇幻 / 短片 / 杨·史云梅耶 Jan Svankmajer / 无对白"
}, {
    "title": "妖夜慌踪 / Lost Highway",
    "href": "https://movie.douban.com/subject/1303459/",
    "intro": "1997-01-15(法国) / 1997-02-21(美国) / 比尔·普尔曼 / 帕特丽夏·阿奎特 / 巴萨扎·盖提 / 罗伯特·劳吉亚 / 罗伯特·布莱克 / 加里·布塞 / 露西·巴特勒 / 迈克尔·肖姆斯·维尔斯 / 理查德·普赖尔 / 娜塔莎·格雷格逊·瓦格纳 / 约翰·罗斯留斯 / 路易斯·艾波利托 / 杰克·科勒尔 / 斯科特·科菲 / 阿尔·加勒特 / 吉奥瓦尼·瑞比西 / 迈克尔·麦斯 / 亨利·罗林斯 / 爱沃瑞·欧欣 / 杰克·南斯 / 戴维·伯德 / 吉纳·罗斯 / F·威廉·帕克 / 盖伊·西纳 / 亚历山大·福克 / Gilbert B. Combs / 詹纳·密特林德 / 阿曼达·安卡 / 伦纳德·特莫 / 敏科·斯荳 / 珍妮弗‧赛姆 / 玛丽莲·曼森 / Jeordie White / Bill McAdams Jr. / Roland Kermarec / 丽莎·博伊尔 / 露巴里摩尔 / 莱斯利·贝加 / 大卫·林奇 / 法国 / 美国 / 大卫·林奇 / 134分钟 / 妖夜慌踪 / 剧情 / 恐怖 / 悬疑 / 惊悚 / 巴里·吉福德 Barry Gifford / 大卫·林奇 David Lynch / 英语"
}, {
    "title": "一一",
    "href": "https://movie.douban.com/subject/1292434/",
    "intro": "2000-05-14(戛纳电影节) / 2000-12-16(日本) / 2017-07-28(台湾) / 李凯莉 / 金燕玲 / 张洋洋 / 萧淑慎 / 尾形一成 / 陈希圣 / 林孟瑾 / 陈以文 / 柯宇纶 / 柯素云 / 唐如韫 / 徐淑媛 / 陶传正 / 孙法钧 / 津田健次郎 / 江惠惠 / 李永丰 / 许安安 / 戴立忍 / 宋少卿 / 杨德昌 / 唐从圣 / 刘亮佐 / 台湾 / 日本 / 杨德昌 / 173分钟 / 剧情 / 爱情 / 家庭 / 杨德昌 Edward Yang / 汉语普通话 / 闽南语 / 英语 / 日语"
}, {
    "title": "牯岭街少年杀人事件 / 牯嶺街少年殺人事件",
    "href": "https://movie.douban.com/subject/1292329/",
    "intro": "1991-07-27(台湾) / 张震 / 杨静怡 / 张国柱 / 王启赞 / 林鸿铭 / 金燕玲 / 王琄 / 张翰 / 姜秀琼 / 赖梵耘 / 柯宇纶 / 谭志刚 / 冯国强 / 陈湘琪 / 金士杰 / 王也明 / 倪淑君 / 王柏森 / 陈宏宇 / 李淑桢 / 余为彦 / 吴功 / 李龙禹 / 沈杭 / 汤湘竹 / 唐如韫 / 侯德健 / 郎祖筠 / 张盈真 / 蔡琴 / 刘亮佐 / 王维明 / 萧艾 / 徐明 / 鸿鸿 / 杨顺清 / 台湾 / 杨德昌 / 237分钟(导演剪辑版) / 牯岭街少年杀人事件 / 剧情 / 犯罪 / 杨德昌 Edward Yang / 赖铭堂 Mingtang Lai / 杨顺清 Alex Yang / 鸿鸿 Hung Hung / 汉语普通话 / 闽南语 / 上海话 / 粤语"
}, {
    "title": "极乐同盟 / Spiklenci slasti",
    "href": "https://movie.douban.com/subject/1308450/",
    "intro": "1996-08 / Barbora Hrzánová / Milan Uhde / Pavel Nový / Marie Zemanová / Petr Meissel / Gabriela Wilhelmová / Anna Wetlinská / 伊里·拉布斯 / 捷克 / 瑞士 / 英国 / 杨·史云梅耶 / 85分钟 / 极乐同盟 / 动画 / 喜剧 / Jan Svankmajer / 捷克语"
}, {
    "title": "沃伊采克 / Woyzeck",
    "href": "https://movie.douban.com/subject/1294489/",
    "intro": "1979-05-25 / 克劳斯·金斯基 / 埃娃·马特斯 / 沃尔夫·冈赖克曼 / 维利·泽梅尔罗格 / 约瑟夫·贝尔比奇 / 福尔克尔·普雷希特尔 / 迪特尔·奥古斯丁 / 伊尔姆·赫尔曼 / 沃尔夫冈·巴赫勒尔 / 赫伯特·福克斯 / 西德 / 沃纳·赫尔佐格 / 74分钟(哥伦比亚) / 81分钟(香港) / 82分钟(美国) / 沃伊采克 / 剧情 / 格奥尔格·毕希纳 Georg Büchner / 沃纳·赫尔佐格 Werner Herzog / 德语"
}, {
    "title": "阿基尔，上帝的愤怒 / Aguirre, der Zorn Gottes",
    "href": "https://movie.douban.com/subject/1306002/",
    "intro": "1972-12-29 / 克劳斯·金斯基 / 彼得·贝尔林 / 海伦娜·罗霍 / 鲁伊·古雷拉 / 丹尼尔·阿德斯 / Cecilia Rivera / Del Negro / Edward Roland / 西德 / 沃纳·赫尔佐格 / 93 分钟 / 阿基尔，上帝的愤怒 / 冒险 / 传记 / 剧情 / 历史 / Werner Herzog / 德语"
}, {
    "title": "陆上行舟 / Fitzcarraldo",
    "href": "https://movie.douban.com/subject/1297105/",
    "intro": "1982-03-04 / 克劳斯·金斯基 / 克劳迪娅·卡汀娜 / 若泽·卢戈伊 / 米格尔·安赫尔·富恩特斯 / Paul Hittscher / Milton Nascimento / Huerequeque Enrique Bohorquez / 西德 / 秘鲁 / 沃纳·赫尔佐格 / 158 分钟 / 陆上行舟 / 剧情 / 传记 / 冒险 / Werner Herzog / 意大利语 / 西班牙语 / 德语"
}, {
    "title": "扒手 / Pickpocket",
    "href": "https://movie.douban.com/subject/1303559/",
    "intro": "1959-12-16(法国) / 马丁·拉萨尔 / 玛莉卡·格林 / Jean Pélégri / 皮埃尔·埃泰 / 多米尼克·扎尔迪 / Dolly Scal / 法国 / 罗伯特·布列松 / 75分钟 / 扒手 / 剧情 / 犯罪 / 罗伯特·布列松 Robert Bresson / 法语"
}, {
    "title": "狂人皮埃罗 / Pierrot le fou",
    "href": "https://movie.douban.com/subject/1292533/",
    "intro": "1965-08-29(威尼斯电影节) / 1965-11-05(法国) / 让-保罗·贝尔蒙多 / 安娜·卡里娜 / 贾泽拉·加瓦尼 / 克丽斯塔·妮尔 / 让-皮埃尔·利奥德 / 塞缪尔·富勒 / 法国 / 意大利 / 让-吕克·戈达尔 / 110分钟 / 狂人皮埃罗 / 喜剧 / 犯罪 / 剧情 / 歌舞 / 爱情 / 让-吕克·戈达尔 Jean-Luc Godard / 法语 / 英语 / 意大利语"
}, {
    "title": "偷吻 / Baisers volés",
    "href": "https://movie.douban.com/subject/1298197/",
    "intro": "1968-09-04(阿维尼翁电影节) / 1968-09-04(法国) / 让-皮埃尔·利奥德 / 德菲因·塞里格 / 克洛德·雅德 / 迈克尔·朗斯代尔 / Claire Duhamel / 玛丽-弗朗丝·皮西尔 / 马汀娜·波萨 / Catherine Lutz / 法国 / 弗朗索瓦·特吕弗 / 90 分钟 / 偷吻 / 剧情 / 爱情 / 喜剧 / François Truffaut / Claude de Givray / Bernard Revon / 法语"
}, {
    "title": "感谢你生活 / 'Merci la vie'",
    "href": "https://movie.douban.com/subject/1306654/",
    "intro": "1991-03-13 / 阿诺克·格林布戈 / 夏洛特·甘斯布 / 米歇尔·布朗 / 热拉尔·德帕迪约 / 伊夫·雷尼尔 / 弗朗索瓦·佩罗 / 让·鲁泽里 / Christiane Jean / Jacques Seiler / 马克·扎米特 / Jean-Pierre Gos / 玛丽昂∙莱娜 / Bernard Nissile / 洛朗·加默隆 / 蒂埃里·弗雷蒙 / 文森特·格拉斯 / 让-路易·特兰蒂尼昂 / 卡瑟琳·雅各布 / 安妮·吉拉尔多 / 让·卡尔梅 / Michel Berto / Didier Bénureau / Philippe Clévenot / 阿努克·费尔雅克 / 法国 / 贝特朗·布里叶 / 117 分钟 / 感谢你生活 / 剧情 / Bertrand Blier / 法语"
}, {
    "title": "冷餐 / Buffet froid",
    "href": "https://movie.douban.com/subject/1298526/",
    "intro": "1979-12-19 / 热拉尔·德帕迪约 / 贝尔纳·布里埃 / 让·卡尔梅 / 让·鲁泽里 / Roger Riffard / Maurice Travail / 吉内瓦维·佩吉 / 马尔科·佩兰 / Nicole Desailly / Pierre Frag / 米歇尔·福廷 / 卡洛尔·布盖 / 米歇尔·塞罗尔 / 让·本奎 / 法国 / 贝特朗·布里叶 / 89 分钟 / 冷餐 / 喜剧 / 犯罪 / Bertrand Blier / 法语"
}, {
    "title": "流浪者之歌 / Дом за вешање",
    "href": "https://movie.douban.com/subject/1303525/",
    "intro": "1988-12-21 / 达沃尔·杜伊莫维奇 / 博拉·托德洛维奇 / Ajnur Redzepi / Mirsad Zulic / Suada Karisik / Elvira Sali / Husnija Hasimovic / 扎比特·梅梅托夫 / 鲁比卡·艾德维奇 / Sinolicka Trpkova / Boris Juh / 普雷德拉格·拉科维奇 / Marjeta Gregorac / 布兰科·德约里奇 / Sedrije Halim / 意大利 / 英国 / 南斯拉夫 / 埃米尔·库斯图里卡 / 142分钟 / 270分钟(加长版) / 流浪者之歌 / 喜剧 / 犯罪 / 剧情 / 奇幻 / Emir Kusturica / Gordan Mihic / 英语 / 意大利语 / 塞尔维亚-克罗地亚语 / 吉普赛语"
}, {
    "title": "地下 / Подземље",
    "href": "https://movie.douban.com/subject/1292206/",
    "intro": "1995-04-01(南斯拉夫) / 米基·马诺伊洛维奇 / 拉扎尔·里斯托夫斯基 / 米里亚娜·约科维奇 / 斯拉夫科·斯提马科 / 恩斯特·施托兹 / 达沃尔·杜伊莫维奇 / Ras Rastoder / 哈克·波姆 / 博拉·托德洛维奇 / Mirsad Tuka / 埃米尔·库斯图里卡 / Josif Tatic / 达尼罗 -巴塔-斯托科维奇 / Radovan Markovic / Marko Stanic / Dr. Nele Karajlic / Zeljko Mitrovic / 德拉甘·尼柯立克 / 米尔亚娜·卡拉诺维奇 / Milena Pavlovic / Elizabeta Djorevska / 普雷德拉格·拉科维奇 / Erol Kadic / Ljiljana Jovanovic / 彼得·克拉列 / 布拉尼斯拉夫·莱西奇 / Zoran Miljkovic / Branko Cvejic / Dragoljub-Gula Milosavljevic / Irfan Mensur / Desa Biogradlija / 普雷德拉格·梅林克维奇 / Branko Petkovic / Olga Poznatov / Anja Popovic / 斯尔詹·托多罗维奇 / 法国 / 南斯拉夫联盟共和国 / 德国 / 埃米尔·库斯图里卡 / 170 分钟 / 167 分钟(美国) / 320 分钟(导演剪辑版) / 地下 / 剧情 / 战争 / 杜赞·科瓦泽维奇 Dusan Kovacevic / 埃米尔·库斯图里卡 Emir Kusturica / 塞尔维亚-克罗地亚语 / 德语 / 英语 / 法语"
}, {
    "title": "好家伙 / Goodfellas",
    "href": "https://movie.douban.com/subject/1292268/",
    "intro": "1990-09-09(威尼斯电影节) / 1990-09-19(美国) / 罗伯特·德尼罗 / 雷·利奥塔 / 乔·佩西 / 洛南·布雷科 / 保罗·索维诺 / 弗兰克·西维罗 / 托尼·戴劳 / 迈克·斯塔尔 / 弗兰克·文森特 / 查克·洛 / 弗兰克·迪莱奥 / 亨利·扬曼 / 吉娜·马斯特罗吉科莫 / 凯瑟琳·斯科塞斯 / 查尔斯·斯科西斯 / 苏珊妮·谢泼德 / 黛比·玛扎 / 塞缪尔·杰克逊 / 迈克尔·因佩里奥利 / 文森特·加洛 / 博斯塔尔 / 弗兰克·德拉邦特 / 艾伦·休斯 / 理查德·林克莱特 / 乔·卡纳汉 / 艾尔伯特·休斯 / 安东尼·福奎阿 / 维克托·科利采奇奥 / 托宾·贝尔 / 美国 / 马丁·斯科塞斯 / 146分钟 / 好家伙 / 剧情 / 传记 / 犯罪 / 马丁·斯科塞斯 Martin Scorsese / 尼古拉斯·派勒吉 Nicholas Pileggi / 英语 / 意大利语"
}, {
    "title": "全金属外壳 / Full Metal Jacket",
    "href": "https://movie.douban.com/subject/1300055/",
    "intro": "1987-06-17 / 亚当·鲍德温 / 马修·莫迪恩 / 文森特·多诺费奥 / 李·厄米 / 大卫·帕拉菲 / Philip Bailey / Marcus D'Amico / 索尔·洛佩斯 / 埃德·欧罗斯 / 约翰·特里 / 艾利斯·霍华德 / 杜兰·海尔伍德 / 斯坦利·库布里克 / 薇薇安·库布里克 / 帕皮隆·苏索 / 英国 / 美国 / 斯坦利·库布里克 / 116 分钟 / 全金属外壳 / 剧情 / 战争 / Gustav Hasford / Michael Herr / Stanley Kubrick / 英语 / 越南语"
}, {
    "title": "很可能是魔鬼 / Le diable probablement",
    "href": "https://movie.douban.com/subject/1294782/",
    "intro": "1977-09-29 / 法国 / 罗伯特·布列松 / 95 分钟 / 很可能是魔鬼 / 剧情 / Robert Bresson / 法语"
}, {
    "title": "捆着我，绑着我 / ¡Átame!",
    "href": "https://movie.douban.com/subject/1294315/",
    "intro": "1990-01-22(西班牙) / 维多利亚·阿夫里尔 / 安东尼奥·班德拉斯 / 洛莱斯·莱昂 / 胡丽叶塔·塞拉诺 / 玛丽亚·巴兰科 / 萝西·德·帕尔马 / 弗朗西斯科·拉瓦尔 / Lola Cardona / 埃米利亚诺·雷东多 / José María Tasso / 阿古斯丁·阿莫多瓦 / 西班牙 / 佩德罗·阿莫多瓦 / 101分钟 / 捆着我，绑着我 / 剧情 / 喜剧 / 爱情 / 犯罪 / 情色 / 佩德罗·阿莫多瓦 Pedro Almodóvar / 西班牙语"
}, {
    "title": "精疲力尽 / À bout de souffle",
    "href": "https://movie.douban.com/subject/1353745/",
    "intro": "1960-03-16(法国) / 让-保罗·贝尔蒙多 / 珍·茜宝 / 达尼埃尔·布朗热 / 让-皮埃尔·梅尔维尔 / 亨利-雅克·于埃 / 克洛德·芒萨尔 / 罗杰·哈宁 / 让-吕克·戈达尔 / 莉莲·德莱弗斯 / 让·杜歇 / 法国 / 让-吕克·戈达尔 / 90 分钟 / 精疲力尽 / 剧情 / 爱情 / 犯罪 / Jean-Luc Godard / François Truffaut / 法语 / 英语"
}, {
    "title": "黄金三镖客 / Il buono, il brutto, il cattivo.",
    "href": "https://movie.douban.com/subject/1401118/",
    "intro": "1966-12-23(意大利) / 克林特·伊斯特伍德 / 埃里·瓦拉赫 / 李·范·克里夫 / 阿尔多·久弗瑞 / 路易吉·皮斯蒂利 / Rada Rassimov / 马里奥·布雷加 / 意大利 / 西班牙 / 西德 / 赛尔乔·莱昂内 / 161 分钟 / 186 分钟(法国加长版) / 182 分钟(西班牙) / 179 分钟(美国加长版) / 142 分钟(芬兰剪辑版) / 黄金三镖客 / 冒险 / 西部 / Agenore Incrocci / Furio Scarpelli / Luciano Vincenzoni / Sergio Leone / 意大利语 / 英语"
}, {
    "title": "奇爱博士 / Dr. Strangelove or: How I Learned to Stop Worrying and Love the Bomb",
    "href": "https://movie.douban.com/subject/1322848/",
    "intro": "1964-01-29(美国) / 彼得·塞勒斯 / 乔治·C·斯科特 / 斯特林·海登 / 詹姆斯·厄尔·琼斯 / 格伦·贝克 / 谢恩·里默 / 彼得·布尔 / 斯利姆·佩金斯 / 特蕾西·里德 / 美国 / 英国 / 斯坦利·库布里克 / 95 分钟 / 奇爱博士 / 喜剧 / 剧情 / Stanley Kubrick / Terry Southern / Peter George / 英语 / 俄语"
}, {
    "title": "八部半 / 8½",
    "href": "https://movie.douban.com/subject/1361276/",
    "intro": "1963-02-15(意大利) / 马塞洛·马斯楚安尼 / 克劳迪娅·卡汀娜 / 阿努克·艾梅 / 桑德拉·米洛 / 芭芭拉·斯蒂尔 / 马里奥·皮苏 / Polidor / 玛德琳·勒博 / 埃达·盖尔 / 马克贺伦 / 罗塞拉·法鲁克 / 安尼巴莱·宁基 / Nadia Sanders / Neil Robinson / Francesco Rigamonti / Giuditta Rissone / Georgia Simmons / 玛利亚·特德斯奇 / Eugene Walter / John Stacy / 米诺·多罗 / Marisa Colomber / Edward Fleming / 尼诺·罗塔 / Roberto Nicolosi / 玛利亚·安东涅塔·贝卢齐 / 圭多·阿尔贝蒂 / 卡特丽娜·波拿托 / Olimpia Cavalli / Gilda Dahlberg / Giulio Calì / Rossella Como / 佛朗哥·卡拉乔洛 / Mathilda Calnan / 意大利 / 法国 / 费德里科·费里尼 / 138 分钟 / 八部半 / 剧情 / 奇幻 / 费德里科·费里尼 Federico Fellini / 图里奥·佩尼利 Tullio Pinelli / 恩尼奥·弗拉雅诺 Ennio Flaiano / 意大利语 / 英语 / 法语 / 德语"
}, {
    "title": "感官世界 / 愛のコリーダ",
    "href": "https://movie.douban.com/subject/1292790/",
    "intro": "1976-10-16(日本) / 藤龙也 / 松田英子 / 松井康子 / 芹明香 / 白石奈绪美 / 冈田京子 / 小山明子 / 中岛葵 / 殿山泰司 / 法国 / 日本 / 大岛渚 / 109分钟 / 感官世界 / 爱情 / 惊悚 / 情色 / 大岛渚 Nagisa Ôshima / 日语"
}, {
    "title": "2001太空漫游 / 2001: A Space Odyssey",
    "href": "https://movie.douban.com/subject/1292226/",
    "comment": "对我，这是恐怖片，源自童年对星空的恐惧，关于人类的渺小。",
    "intro": "1968-04-02(华盛顿首映) / 1968-05-12(英国) / 凯尔·杜拉 / 加里·洛克伍德 / 威廉姆·西尔维斯特 / 丹尼尔·里希特 / 雷纳德·洛塞特 / 罗伯特·比提 / 肖恩·沙利文 / 艾德·毕肖普 / 格伦·贝克 / 艾伦·吉福德 / 安·吉利斯 / 玛格丽特·提扎克 / 薇薇安·库布里克 / 道格拉斯·雷恩 / 英国 / 美国 / 斯坦利·库布里克 / 148分钟 / 2001太空漫游 / 科幻 / 惊悚 / 冒险 / 亚瑟·克拉克 Arthur C. Clarke / 斯坦利·库布里克 Stanley Kubrick / 英语 / 俄语"
}, {
    "title": "愤怒的公牛 / Raging Bull",
    "href": "https://movie.douban.com/subject/1293155/",
    "intro": "1980-11-14 / 罗伯特·德尼罗 / 凯西·莫拉蒂 / 乔·佩西 / 弗兰克·文森特 / 特雷萨·萨尔达娜 / 尼可拉斯·科拉山多 / 马里奥加洛 / 弗兰克·阿多尼斯 / 查尔斯·斯科西斯 / 马丁·斯科塞斯 / 约翰·特托罗 / 麦肯兹·怀斯摩尔 / 麦迪克·马丁 / 玛丽阿尔比 / 美国 / 马丁·斯科塞斯 / 129 分钟 / 愤怒的公牛 / 剧情 / 传记 / 运动 / Mardik Martin / Paul Schrader / 英语"
}, {
    "title": "美国往事 / Once Upon a Time in America",
    "href": "https://movie.douban.com/subject/1292262/",
    "intro": "1984-02-17(波士顿首映) / 1984-09-28(意大利) / 罗伯特·德尼罗 / 詹姆斯·伍兹 / 伊丽莎白·麦戈文 / 乔·佩西 / 波特·杨 / 塔斯黛·韦尔德 / 特里特·威廉斯 / 丹尼·爱罗 / 理查德·布赖特 / 詹姆斯·海登 / 威廉·弗西斯 / 达兰妮·弗鲁格 / 拉里·拉普 / 理查德·弗让吉 / 罗伯特·哈珀 / 詹妮弗·康纳利 / 赛尔乔·莱昂内 / 斯科特·提勒 / 詹姆斯·拉索 / 布莱恩·布鲁姆 / 鲁斯蒂·雅各布斯 / 奥丽娃·维拉索布罗斯 / 玛西娅·让·库尔茨 / 阿诺恩·米尔坎 / 马里奥·布雷加 / 保罗·赫尔曼 / 意大利 / 美国 / www.onceuponatimeinamerica.net / 赛尔乔·莱昂内 / 229分钟(导演剪辑版) / 251分钟(导演剪辑加长版) / 美国往事 / 犯罪 / 剧情 / 皮耶罗·德·伯纳迪 Piero De Bernardi / 列奥那多·本韦努蒂 Leonardo Benvenuti / 弗兰科·奥卡利 Franco Arcalli / 恩里科·梅迪欧力 Enrico Medioli / 弗兰科·费里尼 Franco Ferrini / 赛尔乔·莱翁内 Sergio Leone / 英语 / 法语 / 意大利语"
}, {
    "title": "孩子王",
    "href": "https://movie.douban.com/subject/1293391/",
    "comment": "喜欢啊",
    "intro": "谢园 / 杨学文 / 陈绍华 / 张彩梅 / 徐国庆 / 勒刚 / 顾长卫 / 吴暇 / 刘海臣 / 中国大陆 / 陈凯歌 / 110分钟 / 剧情 / 陈凯歌 Kaige Chen / 陈迈平 Maiping Chen / 阿城 A Cheng / 汉语普通话"
}, {
    "title": "鬼子来了",
    "href": "https://movie.douban.com/subject/1291858/",
    "comment": "至爱了",
    "intro": "2000-05-12(戛纳电影节) / 2002-04-27(日本) / 姜文 / 香川照之 / 袁丁 / 姜宏波 / 丛志军 / 喜子 / 泽田谦也 / 李海滨 / 蔡卫东 / 陈述 / 陈莲梅 / 史建全 / 陈强 / 宫路佳具 / 吴大维 / 梶冈润一 / 石山雄大 / 述平 / 姜武 / 中国大陆 / 姜文 / 139分钟 / 剧情 / 历史 / 战争 / 姜文 Wen Jiang / 史建全 Jianquan Shi / 述平 Ping Shu / 尤凤伟 Fengwei You / 汉语普通话 / 日语 / 唐山话"
}, {
    "title": "西部往事 / C'era una volta il West",
    "href": "https://movie.douban.com/subject/1293394/",
    "comment": "古龙式开头",
    "intro": "1968-12-21 / 亨利·方达 / 查尔斯·布朗森 / 克劳迪娅·卡汀娜 / 杰森·罗巴兹 / 杰克·伊莱姆 / 伍迪·斯特罗德 / 加布里埃尔·费泽蒂 / 基南·怀恩 / 意大利 / 美国 / 赛尔乔·莱昂内 / 175分钟(意大利) / 165分钟(国际版) / 137分钟(芬兰1970版) / 西部往事 / 剧情 / 犯罪 / 西部 / Sergio Donati / Mickey Knox / Sergio Leone / 达里奥·阿基多 Dario Argento / 贝纳尔多·贝托鲁奇 Bernardo Bertolucci / 英语"
}, {
    "title": "革命往事 / Giù la testa",
    "href": "https://movie.douban.com/subject/1301026/",
    "comment": "喜欢",
    "intro": "1971-10-29(意大利) / 詹姆斯·柯本 / 罗德·斯泰格尔 / 玛丽娅·蒙蒂 / Nazzareno Natale / Luis Morris / Stefano Oppedisano / 孔拉多·圣马丁 / 贝尼托·斯特凡内利 / 罗慕洛瓦利 / 大卫·沃贝克 / 德罗热达·铎洛斯 / Vivienne Maya / Memè Perlini / 富里奥梅尼科尼 / 阿尔多·桑布雷利 / Rik Battaglia / 朱里奥巴蒂费里 / 坡尔铎本丹迪 / Simon van Collem / Sergio Calderón / 约翰佛雷德里克 / 安托万圣约翰 / 佛朗哥格拉齐奥西 / 意大利 / 赛尔乔·莱昂内 / 157 分钟 / 120 分钟(美国初映版) / 138 分钟(美国) / 革命往事 / 冒险 / 战争 / 西部 / Luciano Vincenzoni / Sergio Donati / 赛尔乔·莱翁内 Sergio Leone / 意大利语 / 西班牙语"
}, {
    "title": "日烦夜烦 / Trouble Every Day",
    "href": "https://movie.douban.com/subject/1303378/",
    "comment": "大嘴咬人血淋淋啊",
    "intro": "2001-07-11 / 文森特·加洛 / 翠西亚·维西 / 碧翠斯·黛尔 / 阿莱克斯·德斯卡 / 弗洛伦斯·卢瓦雷 / 尼古拉斯·迪佛休尔 / Raphaël Neal / 何塞·加西亚 / Hélène Lapiower / Marilu Marini / 奥萝尔·克莱芒 / Lionel Goldstein / 法国 / 德国 / 日本 / www.lot47films.com/troubleeveryday / 克莱尔·德尼 / 101分钟 / 日烦夜烦 / 恐怖 / 惊悚 / 剧情 / Claire Denis / Jean-Pol Fargeau / 法语 / 英语"
}, {
    "title": "独行杀手 / Le samouraï",
    "href": "https://movie.douban.com/subject/1300966/",
    "comment": "德龙太酷鸟",
    "intro": "1967-10-25(法国) / 阿兰·德龙 / 弗朗索瓦·佩里埃 / 娜塔丽·德隆 / 凯茜·罗齐尔 / Jacques Deschamps / 米歇尔·博斯荣德 / Robert Favart / Catherine Jourdan / 法国 / 意大利 / 让-皮埃尔·梅尔维尔 / 105 分钟 / USA: 101 分钟 / 独行杀手 / 犯罪 / 剧情 / 悬疑 / 惊悚 / Jean-Pierre Melville / Georges Pellegrin / 法语"
}, {
    "title": "发条橙 / A Clockwork Orange",
    "href": "https://movie.douban.com/subject/1292233/",
    "comment": "影响我太多的启蒙电影",
    "intro": "1971-12-19(纽约首映) / 1972-01-13(英国) / 马尔科姆·麦克道威尔 / 帕特里克·马基 / 迈克尔·贝茨 / 沃伦·克拉克 / 约翰·克莱夫 / 阿道夫·希特勒 / 海因里希·希姆莱 / 卡佳·韦思 / 卡罗尔·杜瑞 / 奥布里·莫里斯 / 斯坦利·库布里克 / 维克多·鲁兹 / 阿德琳妮·柯瑞 / 英国 / 美国 / 斯坦利·库布里克 / 136 分钟 / 发条橙 / 犯罪 / 剧情 / 科幻 / Stanley Kubrick / 安东尼·伯吉斯 Anthony Burgess / 英语"
}, {
    "title": "日烦夜烦 / Trouble Every Day",
    "href": "https://movie.douban.com/subject/1303378/",
    "comment": "大嘴咬人血淋淋啊",
    "intro": "2001-07-11 / 文森特·加洛 / 翠西亚·维西 / 碧翠斯·黛尔 / 阿莱克斯·德斯卡 / 弗洛伦斯·卢瓦雷 / 尼古拉斯·迪佛休尔 / Raphaël Neal / 何塞·加西亚 / Hélène Lapiower / Marilu Marini / 奥萝尔·克莱芒 / Lionel Goldstein / 法国 / 德国 / 日本 / www.lot47films.com/troubleeveryday / 克莱尔·德尼 / 101分钟 / 日烦夜烦 / 恐怖 / 惊悚 / 剧情 / Claire Denis / Jean-Pol Fargeau / 法语 / 英语"
}, {
    "title": "独行杀手 / Le samouraï",
    "href": "https://movie.douban.com/subject/1300966/",
    "comment": "德龙太酷鸟",
    "intro": "1967-10-25(法国) / 阿兰·德龙 / 弗朗索瓦·佩里埃 / 娜塔丽·德隆 / 凯茜·罗齐尔 / Jacques Deschamps / 米歇尔·博斯荣德 / Robert Favart / Catherine Jourdan / 法国 / 意大利 / 让-皮埃尔·梅尔维尔 / 105 分钟 / USA: 101 分钟 / 独行杀手 / 犯罪 / 剧情 / 悬疑 / 惊悚 / Jean-Pierre Melville / Georges Pellegrin / 法语"
}, {
    "title": "发条橙 / A Clockwork Orange",
    "href": "https://movie.douban.com/subject/1292233/",
    "comment": "影响我太多的启蒙电影",
    "intro": "1971-12-19(纽约首映) / 1972-01-13(英国) / 马尔科姆·麦克道威尔 / 帕特里克·马基 / 迈克尔·贝茨 / 沃伦·克拉克 / 约翰·克莱夫 / 阿道夫·希特勒 / 海因里希·希姆莱 / 卡佳·韦思 / 卡罗尔·杜瑞 / 奥布里·莫里斯 / 斯坦利·库布里克 / 维克多·鲁兹 / 阿德琳妮·柯瑞 / 英国 / 美国 / 斯坦利·库布里克 / 136 分钟 / 发条橙 / 犯罪 / 剧情 / 科幻 / Stanley Kubrick / 安东尼·伯吉斯 Anthony Burgess / 英语"
}]